<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>F15</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1306</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1306</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1306/json"
                        timestamp="2017-01-13 13:22:53">{"title":"F15","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nF15\nCopie A la nouvlle Orleans le 12 Juillet 1765\nVous deves avoir re\u00e7\u00fa mon cher Frere toutes mes lettres\ndumois de may dernier, vous y verres la Transaction que J\u2019a\u00ef\npass\u00e9e avec ma Belle fille et tout ce qu\u2019il ma \u00e9t\u00e9 possible de luy\ndonner de comptant En tirant sur vous le Reste des fonds que\nvous pouvies avoir Entre vos mains, Je me reserve a vous parler\nplus emplement demes affaires d\u2019Interest par un vaisseau qui\ndoit partir dicy sous un mois.\/.\nCelle dont J\u2019ai a vous faire part m\u2019inquiette de fa\u00e7on a ne\nme laisser aucune tranquillit\u00e9 que Je sache que cette lettre\nnevous soye parven\u00fce et que vous voudres bien servir de Pere\na deux nieces que vous aves, avec vous. comptes surtoute ma\nreconnoissance d\u2019avoir bien voulu les recevoir Jusqua leur\ndepars : J\u2019envoy J. Louis que vous connoisses il vous dira, et vous\nfaira part de mes Intentions pour ces cheres filles, le party\navantageux que J\u2019ai pour Manette.. il vous faira l\u2019Eloge\nde cet honnette homme, et de tout le Bonheur dont votre niece\nest prette de Jou\u00efr en l\u2019Epousant, il me regarde de puis long-\n-tems comme une maman cherie et Je ne le vois que comme\nun fils attach\u00e9 a tout ce qui me touche, et qui merite le plus\nd\u2019Etre aim\u00e9, cest Enfin un second fils que Je retrouve il a\npour moy les m\u00e8mes sentiments de celuy que J\u2019ai perdu.\/.\n2\nF15\nVos nieces doivent vous avoir fait part de mes dernieres lettres\nVous y aures v\u00fa l\u2019Etat ou Etoit le Bien ala mort deleur\npere, l\u2019impossibilitt\u00e9 ou Jeme trouvois de donner une dotte [tache] a\nhenriette qui desirois fort d\u2019Epouser monsr Dinguimber, ce dont\nJ\u2019aurois \u00e9t\u00e9 charm\u00e9e il luy donnoit un nom et un rang mais\nn\u2019ayant poind d\u2019argent aluy donner, Je luy ay fait mes\nrepresentations, il me paroit par ces lettres qu\u2019elle les a gout\u00e9es\nce qui ma fort satisfaite, mais comme il n\u2019Est Jamais de\nplaisir sans quelque traverse, Je n\u2019ay pas tard\u00e9 \u00e1 avoir les\nplus grandes inquietudes au sujet d\u2019un autre inclination qui\nparoit qu\u2019elle a [rature] form\u00e9e bien subitement et qui malarme\nbeaucoup, cest un cousin arriv\u00e9 depuis peu des Indes avec\nlequel elle a demeur\u00e9e alorient ches mon frere et duquel il\nme paroit etre tres mecontent, Elle ne m\u2019en sonne pas le mot\ndans sa lettre, elle me rend asses de Justice pour pensser que\nJenedonnerai jamais ses mains ny consentemens a une pareille\nunion. Il faud vous dire mon cher frere que cet Jeune homme\nest fils demon frere et d\u2019une Espagnolle de laquelle il a succ\u00e9r le\nlait, premiere raison de refus, en outre que cet Enfant \u00e1 \u00e9t\u00e9 renvoy\u00e9\npar une Belle mere allemande que sonpere luy avoit donn\u00e9\net mis sur des vaisseaux sans avoir re\u00e7u lamoindre Education\nil y a dix huit ans quil voyage il na pas Eus L\u2019Esprit degagner\n100 : il n a pas eu un sol a luy, Jeme figure que lhabitude dEtre\n3\nF15\nEnsemble pendant quelques mois a p\u00fa luy donner quelque\nsentimens, il ne seroit pour si sot que Je le crois, davoir form\u00e9\nle dessein d\u2019Epouser ma fille : il arriva icy il y a un mois il\nveint me faire une visitte, Je le vis avec plaisir parcequ\u2019il\nme donnoit denouvelles demes filles, il en fit plusieurs amon\nfutur gendre, et enfin il luy dit un jour que l\u2019amiti\u00e9 qu\u2019il\nparoissoit que J\u2019avois pour luy l\u2019Engageoit a le prier de me\ndire qu\u2019il aimoit une demes filles, et qu\u2019il voudroit bien l\u2019Epouser\nce que Je n\u2019eux pas de peine a croire : cette proposition mon\ncher frere me confondy Je fis reponse cependant que la proximit\u00e9\ndu sang ne me perm\u00e9trois Jamais de conssentir a cette demande\net que Je ne voulois poind sous quelque pretexte en Entendre\nparler davantage, Jai cr\u00fa qu\u2019il ne seroit plus questions de rien\napres cet refus, mais ce pauvre gar\u00e7on [ray\u00e9] sot pouss\u00e9 par son\nInterest personnel et par ceux qui charm\u00e9 de luy voir un bien\nautre, a fait les sotises les plus marqu\u00e9es, il a repandu dans\nlemonde que Jene voulois poind luy donner cette fille mais\nqu\u2019il l\u2019Epouseroit malgr\u00e9 moy, qu\u2019elle avoit l\u2019age demajorit\u00e9\net qu\u2019elle etoit sa maitresse ; son pere ne m\u2019en a jamais dit un\nmot, mais sous mains il Excitte cefils, il napas de tord. Voyant\nlimpossibilitt\u00e9 ou il est de luy donner une [15ne ] de mil livres\ndu Bien de sa mere, qui [sera ] tous son [tache] avoir, Etant luy meme\nober\u00e9 de plus de 150 mille Ecu, etant en outre comptable Envers\n4\nF15\nLe Roy de douze ann\u00e9es degarde magasin d\u00e9squels il na\nrendu encore aucun compte ; Que dittes vous, n\u2019Est pas la un\nparty sortable pour votre niece. Jenepuy penser que ma fille\nsoit demoiti\u00e9 dans tous cecy, ces sentiments, lEducation qu\u2019elle\n\u00e1 rec\u00fce et le sang dont Elle sort m\u2019en seroispresque garant, mais\nles maneuvres que l\u2019on fait icy \u00e0mon In\u00e7u me sont suspects :\nil y a qlques Jours que cet cousin fut lev\u00e9 l\u2019Extrait Baptistaire\nde cette demoiselle, Jen\u2019en fus imform\u00e9e que par monsr foucault mon\nfutur gendre qui comme ordonnateur icy devoit l\u2019Egaliser, cette\nprise ma surprise et ma colere dans cet moment ne me posseda\nplus, Jenvoyois cherch\u00e9 ce temairere luy demanday dequel droi\nil ose lev\u00e9 l\u2019Extrait Baptistaire de ma fille, comme il est\nExtremement born\u00e9 il fut si deconcert\u00e9 demon ton quil ne me\nrepondit qu\u2019en Balbu\u222biant, Je luy dis alors que Je penetrois\nses v\u00fces mais qu\u2019elles n\u2019auraient aucun Effet, que mes filles\netoient entre vos mains, que vous avies sur elles un pouvoir de\nPere que Je vous abandonnois tous les miens, que Je vous prevenoi\nde tout cequ\u2019il seroit capable d\u2019Entreprendre contre ma volont\u00e9, on\nme dit qu\u2019il comptoit aller en Limousin, Je le previens encore\nque s\u2019il etoit asses os\u00e9 pour faire une pareille demarche quil\ntrouveroit un homme qui avoit les Bras long et qui l\u2019en fairois\nrepentir, enfin cher frere que si cet enfant \u00e1 e\u00fa lemalheur de\ns\u2019Enteter pour un pareil sujet que vous emploires votre Esprit\nettous le pouvoir que Jevous donne pour empecher que cette fille\nEn faisant cette sotise ne me donne le coup de mort que Je ne\n[4me]\n5\nF15\nSubirois cependant qu\u2019apres l\u2019avoir deserit\u00e9e.\/.\nComme Elle ne me fait aucune mention de cette nouvelle\ninclination Je fais semblant de lignorer dans la lettre que Je\nluy Ecris, ce sera avous cher fr\u00e8re suivant ce que vous verres, deluy\ncommuniquer les articles que vous Jugeres a propos. Comme cet\nJeune homme pars par cememe vaisseau et qu\u2019il a de grands dessein\ndit\u2019ont contre moy tant pour les dispenses qu\u2019il compte obtenir\nsans d\u2019autres aveu queceluy des deux parties ; prevenes tous cher\nfrere ayes leu\u00efl atout donnes ordre ala poste qu\u2019on ne remette aucune\nlettre ames filles que vous ne les ayies decachet\u00e9es, il en a dit\u2019on d\u2019Elle\nune certaine quantit\u00e9 qui me font craindre qu\u2019elle n\u2019aime trop\nl\u2019Ecriture : vous voila prevenu de tous cest a vous mon cher frere a tous\nprevenir, La Muis vous dira le reste. Si par hasard cet cousin\nvouloit revenir et s\u2019Embarqu\u00e9 sur le meme vaisseau de mes filles\nJe vous prie d\u2019avoir un ordre du ministre pour l\u2019en Empecher-\nadresservous a madame Pradel et laffaire sera bientot faitte .\/.\nJ\u2019Ecris a monsr. de[lamaletie] Beau frere de monsr. foucault qui\nveut bien se charger de l\u2019Embarras demes Enfants Jusqu'\u00e0 leur\nEmbarquement ainsi que de leur choisir une gouvernante pour les\nEscorter avec plus de decence madame se charge aussi detoutes les\nEmplettes qu\u2019il faut faire pour Elles Je luy en Envoy le memoire ;\nJ Espere mon cher frere que vous Engagerer Lamaze leur cousin de\nles mener a Bordeaux, il les remetra donc amonsr. de lamaletie et le\npreviendra denepoind souffrir ce cousin au cas qu\u2019il se presenta :\nJe prie madame Pradel de demender au ministre pour ses Belles\n6\nF15\nSeurs Et Domestiques leurs passage pour le premier vaisseau qui\npartira pour cette colonie, le plus prest sera le meilleur apuyes\naupres demade pradel mon cher frere cette demende, et sittot qu\u2019elle\nsera obten\u00fce duministre il faud Envoyer lordre au commissaire de\nBordeaux et endonner avis amonsr. delamaletie, Je sens bien cher\nfr\u00e8re que vous seres peut-Etre oblig\u00e9 davancer ames filles dequoy\nfaire leur voyage Jusqua Bordeaux, Jevousprie engr\u00e2ce de leur\nfaire ce prest et soyes Se\u00far qua leurs arriv\u00e9e icy Je ne vas etre\noccup\u00e9e qua faire dequoy vous rembours\u00e9r ce quil pourra vous\nEtre d\u00fb ou aceux aucas que vous ne vous soyies pas trouv\u00e9 en fond\nqui auront debourc\u00e9 enfin cher frere, Voilla bien de choses que Je\nvous recommende, Vous sentes bien celle qui mafecte Le plus cest\nPourquoy Jevous suplis delaconduire et de ne rien Epargn\u00e9 pour\nEmpecher ce que Jecrainsplus que la mort, assures cependant cette\nfille que cy elle se conduit comme Je n\u2019en doute pas avec les\nsentiments dignes du sang dont elle al honneur de sortir Jene\nmenagerai rien pour luy procurer un Etablissement aussi avantageux\nque celuy de Manette, elles sonts toutes deux mes Enfants et elles\nme seronts toujours aussi cheres l\u2019une que l\u2019autre tant que\nJe trouverai en elles les sentiments dignes de filles n\u00e9es cequ\u2019elles\nsonts.\/. Je finis cher frere pour recommencer sous quinze Jours\net vous prie de me regarder toujours comme une soeur qui vous\nRespecte et vous aimera toute sa vie.\/. milles tendres complimens\natouts mes neveux et nieces et a toute la chere Parent\u00e9\n7\nF15\nSommes mon cher Frere au 8me Aoust depuis ma lettre du 12e du\npass\u00e9 donc copie cy Joint, Mons.r de Masan est arriv\u00e9 icy qui ma\nfait part des intentions que monsr. Dinguimbert a toujours de\nvouloir Epouser ma fille henriette, et que meme pour parvenir a cet\nmariage son frere ain\u00e9 qui le souhaite aussi se desiste a sa faveur\nde ses Biens, cy c\u2019est ainsi Je ne m\u2019oposerai pas a leurs souhaits.\naux conditions cy apres :\nPremierement Je vous dirai que Je suis sans argent par concequ\nhors d\u2019Etat de donner une d\u2019otte ama fille, Je vous ay prevenu par mes\nprecedentes que v\u00fa le deperissement des Biens J\u2019avois pris la\nferme pour trois ans, non pas pour le gain du Revenu mais bien\npour reparer [tache] une Belle habitation qui tomboit en ruine et qui\nauroit totalement pereclit\u00e9e sous un fermier Etranger qui ne ce serois\noccup\u00e9 qu\u2019au proffit forc\u00e9 le travail \u00e1 mettre les negres hors d\u2019Etat\nde servir long tems sans compter la ruine d\u2019une sipriere qui fait\nicy un des articles des plus lucratif, Je vous ay encore citt\u00e9 que les\nBiens ne concistoient qu\u2019en terres, negres et Bestiaux ; ces terres sonts\nles deux plus Belles habitations de la colonie, la premiere dont J\u2019ai-\nla ferme apres les reparations considerables que Jy fais sera Telle\nque feu mon mary vous la depeinte, La seconde a cott\u00e9 de la ville\nny cedera en rien quant les Etablissements que Je me propose serons\nfaits, Jy forme une sucrerie qui par [tache] la suitte pourra donner un\nRevenu considerable, Vous penses bien cher frere, qu\u2019avant que de\n8\nF15\nRecueillir il faud que Je seme et que de pareilles operations occasio\u00f1en\nde grandes depenses, et touts ces travails donc Je suis occup\u00e9e neme\nforment aucun revenu, par concequent ma ferme ne me raporte que\ntres p\u00e9u de chose, mes v\u00fces et mon But ne tendent qu\u2019au bien demes\nfilles de l\u2019augmenter autant qu\u2019il me sera possible, afin de les\nrendre Riches et heureuses, Elles verrons par Elles memes que Je ne\nneglige rien pour y parvenir.\/.\nL\u2019Impossibilit\u00e9 depouvoir vendre et de me retirer en france ma\ntout a fait deccid\u00e9e a ces reparations et augmentations afin demettre\nenvaleur des Biens qui peuvent devenir considerables par les nouveaux\nEtablissements que Jesuis a y former.\/ Par cet d\u2019Etail Et pour parvenir\na ces arrangements qui ne sonts que preliminaires, il convient que\nmonsr. Dinguimbert obtiene uncong\u00e9 de la cour d\u2019un an ou 18 mois\npour passer dans la colonie, afin de voir par luy meme, l\u2019Etat de\nnos biens et de souscrire ames offres, sil est toujours dans le dessein\nd\u2019Epouser ma fille, qui sonts que Je ne veux rien demembrer des\nhabitations que Je ferai valoir en societt\u00e9 avec mes Enfants et les\nrevenus en seronts partager suivants nos droits, si monsr Dinguimbert\naccepte, ces arrangements et qu\u2019il fasse le voyage passera sur un autre\nautre vaisseau que celuy oumes filles s\u2019Embarqueront, telles sonts mes\nIntentions qu\u2019il vousplairra leur communiquer ; J\u2019attends avec impatience\nces cheres filles Jevousprie de presser leur depart, le pluspromptement\nafin qu\u2019Elles s\u2019Embarquent par lepremier Batiment qui partira de\nBordeaux.\/.\nIl est bien vray que J\u2019avois resol\u00fce de fondre touts nos bien pour\n8me\n9\nF15\n9me\nPouvoir me retirer en france, L\u2019Impossibilit\u00e9 de vendre s\u00fbrement m\u2019en\n\u00e1 Empech\u00e9e, il se trouve quelque achetteurs qui se trouvent Insolvable au\nbout du terme et l\u2019on est Encore heureux de reprendre son bien, envoilla\nun Exemple En monsr deMasan, qui ayant vendu son habitation s\u2019Etois\nretirer cher luy avec toute sa famille, qui est oblig\u00e9e de revenir reprendre\nsa terre ; Dece deccider avendre par morceau cest vouloir tout perdre\nJe ne retirerois pas denos biens le tiers de leur valeur, ainsi Je Jug\u00e9r\na propos d\u2019attendre que la colonie prenne faveur, si cella arrive []\npourlors Jeproffiterai delapremiere occasion pour fondre tous ; ces\nraisons vous prouvent que ce n\u2019Est ny de mon Interest, ny celuy demes\nfilles de rien demembrer, Je suis persuad\u00e9e qu\u00e9lles m\u00e1prouveronts quant\nelles connoitronts la nature deces Biens et la prespective du revenu que\nnous pourrons faire al\u2019avenir, ainsi monsr. Dinguimbert voyant aussi\npar luy meme la Realit\u00e9 nepourra disconvenir quecest notre avantage\net le sien sil devenoit mon gendre.\/.\nJe comptois ma lettre finie poind dutout. Je viens de recevoir\ncher frere votre lettre du 15 mars dernier au contenu de laqu\u00e9lle Je vois que\nvous attendies monsr delamouche pour m\u2019Envoyer un compte final des\nfonds que vous avies. mais qu\u2019enattendant vous avies calcul\u00e9 etqu\u2019il ne\nvous restoit qu\u2019environ sept a huit cents livres, plais \u00e0 Dieu m\u2019eussies\nVous dit la meme chose dans celle que vous m\u2019aves Ecrit le 20e Aoust\n1761 laq\u00faelle ma mise dans une Erreur qu\u2019aujourdhuy fais mon [rature]\nchagrin, qu\u2019aller vous dire qu\u2019aller vous pencer a la reception de la mienne\ndu 30[.] avril dernier, que Je vous donne avis du Tirage sur vous de Douze\n10\nF15\nmilles livres en deux lettres de changes, Je prevois votre surprise, elle\nne sera pourtant pas sy grande que mon inquietude Est chagrinante a\nun poind anepouvoir vous l\u2019Exprimer, vous deves Etre assur\u00e9 que sy\nJavois prev\u00fa que vous n\u2019eussies plus de fonds amoy, Jeme serois bien\ngard\u00e9e de tirer sur vous, J\u2019aurois plutot estim\u00e9 renonc\u00e9 ala [Trans[rature]]\navec ma Belle fille que devous mettre dans l\u2019Embarras et surtout n\u2019ayan\npas \u00e9t\u00e9 fort avantageuse pour moy v\u00fa l\u2019occurance a la colonie : le d Etail\nque vous me faittes de Recepte et payements ma mise dans lecas. Je\nvous en remest cy Joins un compte pour vous prouver que cest cette []\nlettre qui ma Jett\u00e9e dans l\u2019Erreur ce qui a encore contribuer cest ma\nBelle fille qui me marquoit n\u2019avoir re\u00e7\u00fa de vous que vingt mille []\nlivres [et] cependant par saquittance cest vingt deux mille huit cents livres\nVoilla dont 2800o qui Joint avec 3644.. 17 que vous aver pay\u00e9 aMonsr.\nEtmad.e La chaise font la somme de 6444.17.. que Je vous croyois en\ncaisse, Enfin calcus fait par vos lettres du 20.e aoust 3e Janv.er et 15e mars\n1765 il paroit vous rester Encore 3986.2 . 9. sauf Erreur et omission\nTous ce que Je pourrois vous dire n\u2019otte rien a mon chagrin et ne peut\nguerir lemal, Jevais y porter remede, J\u2019Ecris a messieurs de Lamaletie\nLa Tuilliere et compr a Bordeaux deprendre la meme somme sur la\nplace afin defaire honneur a cet payement, les lettres de change vous\nseronts present\u00e9es et vous tireres sur ces messieurs qui ont ordre d\u2019acepter\net payer et si par le compte que vous voules me remettre il vous reste []\nquelque chose. Jevous serai oblig\u00e9e dele faire passer a ces messieurs ce\nsera toujours une diminution a l\u2019Empruns.\/. aDieu cher frere Ce\nstille est dun provansal qui maide beaucoup et fort honnet\nhomme mais qui napas etudies, je suis avec la plus tendre amitier\nVotre tres obeissante soeur De Pradel\n11","typa":{},"genera":{},"fullrs":"Volume7\/F15.pdf","find":"1308.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1306","restrictionCode":"1","cdmfilesize":"94109","cdmfilesizeformatted":"0.09 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
