<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M72</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1330</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1330</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1330/json"
                        timestamp="2017-01-13 13:22:54">{"title":"M72","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM72\nLa nouvelle orl\u00e9ans le 4 avril 1840\nJ\u2019envoi aujourd\u2019huy m\u00eame a ta m\u00e8re les deux premieres\ntraites dont celle -ci est le 3e exemplaire. Ceci, mon cher\nami, n\u2019est pas la recolte, mais bien une partie de la somme\nqui \u00e9tait en billets entre les mains de Mr. Valerien allain. il\nvous revient encore environ vingt mille francs, dont on cherchera\nescompte les billets, Cequi est ex cessiv ement difficile. J\u2019esp\u00e8re\nCependant que le reste vous arrivera Cette ann\u00e9e, Ce qui vous\nmettra \u00e0 lat\u00eate d\u2019une quarantaine de mille francs. mais\nvous n\u2019aurez plus ici que votre part d\u2019habitation dont les\nrevenues seront d\u2019environ douze a quinze mille francs par\nan, plus ou moins. Jamais, de m\u00e9moire d\u2019homme les\naffaires n\u2019ont \u00e9t\u00e9 aussi mauvaises que cette ann\u00e9e, la crise\nde 1837, \u00e9tait a Celle-ci comme 1 est \u00e0 100, ou pour\nparler plus Cath\u00e9goriquement, C\u2019est toujours la m\u00eame cri\u222be,\nmais a son max im um. il est impossible de \u222be faire\nune id\u00e9e de la physionomie du pays, les banqueroutes \u222be\n\u222buccedent avec une effrayante rapidit\u00e9, les maisons\nles plus solides s\u2019\u00e9croulent, les planteurs sont aux abois,\nle \u222bucre et le coton sont tomb\u00e9s a des prix Incroyables\n(7 sous le coton au lieu de 15 ou 18 et le sucre dans la m\u00eame\nproportion). tout le monde crie mis\u00e8re, on ne peut \u222be\nprocurer une piastre, les banques \u222buspendent leurs payements,\net C\u2019est une v\u00e9ritable r\u00e9volution financiere qui frappe\nles etats-unis. tout Ce que peuvent dire les Journaux\nd\u2019Europe, n\u2019est qu\u2019un faible reflet de la r\u00e9alit\u00e9. votre\nsoeur Louise a perdue \u222boixante mille francs ; Julie 25 mille (dans\nun Incendie dont nous meme avons failli \u00e8tre victimes). Vous\n2\nM72\nne Sauriez croire combien il a \u00e9t\u00e9 difficile de\u222be\nprocurer les 20 mille 200 francs que je vous envoie,\nValerien n\u2019y a pas epargn\u00e9 la peine. encore a-t-il\nfallu que je dise que la somme \u00e9tait pour moi, et le\nDirecteur d\u2019une banque dans laquelle nous (Julie) avions perdu\ndes actions a par Cette consideration lach\u00e9 quelques piastres,\na un taux tr\u00e8s \u00e9lev\u00e9 (5,5)\nil est Impo\u222b\u222bible de songer m\u00eame a vendre l\u2019habitation. dans L\u2019\u00e9tat ou \u222bont\nles affaires personne ne L\u2019acheterait, encore moins La paierait-on.\nd\u2019ailleurs la procuration que m\u2019a envoy\u00e9 Braccini n\u2019\u00e9tant\nvalable que pour moi, et la clause qui m\u2019autorisait a \u222bubtituer\nayant \u00e9t\u00e9 effac\u00e9e, on ne pourra vendre sans une autre\nprocuration, qui du reste \u222berait complettement inutile\nmaintenant. Si M. ursin \u222boniat reste a la t\u00eate de la propri\u00e9tt\u00e9,\nil est Impossible d\u2019avoir un meilleur placement de fonds ;\n160 ou 170 mille francs seraient bien de rapporter en france\nce que rapporte chacune [rature] de nos parts. mr ursin est tout dispos\u00e9\nmaintenant a rester au poste, il a par \u222buite des mauvaises\naffaires, renonc\u00e9 a [rature] aider le voyage d\u2019Europe. Vous avez\n\u00e9t\u00e9 les plus heureux ou plutot les \u222beuls heureux de la famille,\ncar tout le monde a perdu. Les pertes de Valerien \u222bont les plus\nfortes ; mr allain p\u00e8re, mr sosthenes, le doctr. Doussan, Votre\nbeau fr\u00e8re de grasse, mr. Dubroca, [rature] tout le monde enfin\na \u00e9t\u00e9 frapp\u00e9. il ne nous Julie reste rien ici, ce qui fait\nqu\u2019aujourd\u2019huy vous \u00eates plus riches que nous de 40 mille fr.\naussi je vais travailler \u00e0 Paris, il faut que j\u2019obtienne\n\u222boit au con\u222beil d\u2019\u00e9tat, \u222boit ailleurs une place dont les\n\u00e9moluements ne \u222boit pas Inf\u00e9rieurs a 6 ou \u222bept mille\nfrancs, Je m\u2019industrierai ensuite de mani\u00e8re a apporter\ndix mille fr. \u00e0 la Communaut\u00e9.\n3\nM72\nmalheureu\u222bement la grande difficult\u00e9 qui \u222be\npresente pour les Ventes des produits rend tr\u00e8s Incertain\nles envois de fonds , il n\u2019y a donc certitude ni\npour la Somme ni pour L\u2019\u00e9poque. Reglez vous\nla de\u222b\u222bus mes amis. \u00e9conomisons \u00e0 qui mieux-mieux.\nil est n\u00e9cessaire d\u2019ajouter [rature] que Cette crise n\u2019est pas\nun accident momentan\u00e9e, personne n\u2019en pr\u00e9voit\nlafin.\napr\u00e8s cette longue kirielle de mauvaises nouvelles, Je\nn\u2019ai pas besoin d\u2019ajouter que l\u2019hiver a \u00e9t\u00e9 triste ici. le\nprintems est plus triste encore et chacun \u222be renferme\nchez \u222boi [pauvre ? rature] et pen\u222bif. les Incendies \u222be \u222buccedent avec\nune horrible pers\u00e9verance et chaque nuit le tocsin nous\nreveille. le mississipi, d\u00e9bord\u00e9 balaie les habitations\net r\u00e9pand la terreur et pour clore tout cela la fi\u00e8vre jaune\nviendra quand ce\u222b\u222beront les froids.\nMais parlons de choses plus gaies, parlons du retour.\nDans une quinzaine nous irons \u00e0 Baton rouge et vers\nla mie-mai nous remonterons Le mississipi jusqu\u2019\u00e0\nl\u2019embouchure de l\u2019illinois _ nous traverserons les prairies\ngagnerons les grands Lacs et apr\u00e8s avoir visit\u00e9 les\nchutes du niagara nous naviguerons \u222bur le fleuve\nSt Laurent, gagnerons Le Canada et puis, par le\nlac george [?], Boston, puis new-york, puis le\nhavre, puis la Place Vendome. Jamais exil\u00e9 n\u2019a\n\u222balu\u00e9 \u222bapatrie Comme Je Saluerai Cette bonne france\nou nous devons nous rejoindre.\n4\nM72\nJ\u2019oubliais de vous dire que j\u2019ai travers\u00e9 le\ngolfe du Mexique pour aller a l\u2019ile de cube.\nquel Pays enchanteur ! quel \u222boleil ! quels fruits ! oh !\n\u222bi Jamais vous \u00eates proscrit allez a l\u2019ile de cube,\nL\u2019italie est une Vieille blague en Comparaison de\nCette terre Inter tropicale que les espagnols appellent\nle jardin de la Vierge _ non pas qu\u2019il y ait plus\nde Vierges qu\u2019ailleurs, aucontraire. en revenant de\nla havanne, nous avons eprouv\u00e9 une Temp\u00eate ou\nma foi, J\u2019ai cru que nous allions rester. trois Jours\napr\u00e8s, nous nous \u00e9chappions des flammes de l\u2019Incendie__\nen fait d\u2019emotions, les meilleures sont Celles que [trou] on \u00e9prouve\ndans une bonne loge \u00e0 L\u2019op\u00e9ra, apr\u00e8s un bon diner,\nen nombreu\u222be et brillante Compagnie _ mais Dieu\nvous preserve des emotions que font eprouver les Temp\u00eates,\nles Incendies, les Scorpions, les serpents \u00e0 sonnettes,\nles banqueroutes, les explosions de machines \u00e0 vap[trou]r, La\nfi\u00e8vre jaune, les crocodilles et autres menus a[trou]idents de\nvoyage. _____\nVoil\u00e0 qu\u2019au milieu de ma phrase, une Couturiere entre\nportant une robe blouse \u00e0 Julie et lui annonce que made Blanchart\n\u00e9crit L\u2019heureux accouchement d\u2019amelie. Je dis heureux\nCar il parait que mons federigo a une \u222boeur. Comment\nDiable ne nous avez-vous pas \u00e9crit cela. [phrase ray\u00e9e]\n[phrase ray\u00e9e]\n[phrase ray\u00e9e] il parait, mes amis, que\nvous vous vengez en Italie, des malheur de l\u2019amerique.","typa":{},"genera":{},"fullrs":"Volume7\/M72.pdf","find":"1332.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1330","restrictionCode":"1","cdmfilesize":"60574","cdmfilesizeformatted":"0.06 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
