<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>Page_3</title>
  </titleInfo>
   <physicalDescription>
      <form>letter</form>
  </physicalDescription>
   <name type="corporate"
         authority="naf"
         authorityURI="http://id.loc.gov/authorities/names"
         valueURI="http://id.loc.gov/authorities/names/no2015036095"
         displayLabel="Contributing Repository">
      <namePart>LSU LibrariesSpecial Collections</namePart>
      <role>
         <roleTerm type="text"
                   authority="marcrelator"
                   authorityURI="http://id.loc.gov/vocabulary/relators"
                   valueURI="http://id.loc.gov/vocabulary/relators/rps">Repository</roleTerm>
      </role>
   </name>
   <relatedItem type="host">
      <titleInfo displayLabel="Digital Collection">
         <title>Early Louisiana French Correspondence</title>
      </titleInfo>
      <titleInfo type="alternative" displayLabel="Repository Collection">
         <title>Louisiana and Lower Mississippi Valley Collection (LLMCV)</title>
      </titleInfo>
      <location>
         <url displayLabel="Relation">http://louisianadigitallibrary.org/islandora/object/lsu-sc-cff:collection</url>
      </location>
  </relatedItem>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <accessCondition type="use and reproduction" displayLabel="Rights">Physical rights are retained by the LSU LibrariesCopyright of the original material is retained in accordance with U.Scopyright lawsPermission to reproduce this image must be requested through the Special Collections Division, Louisiana State University Libraries.</accessCondition>
   <note type="preferred citation" displayLabel="Cite As">Louisiana and Lower Mississippi Valley Collections, LSU Libraries, Baton Rouge, La.</note>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/892</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2008-08-27</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>892</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/892/json"
                        timestamp="2017-01-13 13:22:50">{"title":"Page_3","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":"See transcript link on the left navigation bar.","subjec":{},"digita":"Early Louisiana French Correspondence","reposa":"Louisiana State University Libraries, Special Collections","reposi":"Louisiana and Lower Mississippi Valley Collection (LLMCV)","physic":{},"type":"letter","descri":{},"digitb":"Scanned with a Microtek ScanMaker 1000XL Pro at 300 ppi; saved as TIFF and converted to JPEG2000","item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or commentsSee instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request","rights":"Physical rights are retained by the LSU LibrariesCopyright of the original material is retained in accordance with U.Scopyright lawsPermission to reproduce this image must be requested through the Special Collections Division, Louisiana State University Libraries.","source":"Louisiana and Lower Mississippi Valley Collections, LSU Libraries, Baton Rouge, La.","identi":"See 'reference url' on the navigation bars.","relati":"Website: http:\/\/www.lib.lsu.edu\/special\/cff &lt;br&gt;http:\/\/louisdl.louislibraries.org\/cdm4\/index_LSU_CFF.php?CISOROOT=\/LSU_CFF","catalo":{},"catala":{},"transd":"M80\nneront avec le courrant.\nA c\u2019t\u2019heure j\u2019vas jaser un peu des candidats de la paroisse int-\nerne; j\u2019vas vous donner leurs noms et leurs figures: ya misieu Joseph Bour-\ngeois qu\u2019est criole et qui n\u2019a pas plus de cheveux sus l\u2019bapt\u00eame que sus\nl\u2019vente d\u2019une barbue; mais qu\u00e9qu\u2019chose de bon endedansYa misieu DEnfoux\nCors, qui n\u2019a pas plus de cheveux sur la t\u00eate que sus l\u2019vente d\u2019un cocodri:\nje n\u2019le connais pas assez pour vous dire son inducationMisieu George Bed-\nford Esq: Allemand, y marche tout pench\u00e9 en avant Et y porte toujours un un p\u2019tit\nrouleau d\u2019papier sous l\u2019brasOn dit qu\u2019c\u2019est un projet de loi pour obliger le\nbon Dieu a tenir la lune toujours a son plein; \u00e7a fait qu\u2019a s\u2019ra utile al\n\u00e9clairera toujours les nuitsYen a qu\u2019on d\u2019mand\u00e9 qui fasse rester l\u2019soleil\ntoujours a midi; main, il a dit que l\u2019soleil n\u2019\u00e9tait pas bon pasqui ve-\nnait toujours quand y fait clair Et par consequent n\u2019\u00e9tait pas n\u00e9cessaire.\nMisieu James Mcalister, stila est un hadidou, mais Jesus de Dieu a ti\ndonc les cheveux rouges: aussi rouges que la jupe d\u00e9carlate a tante Eustache\nY nia pas stila faut qui soit nomm\u00e9 pr\u00e9sentant, pasque si y fesont\ndes b\u00eatises labas a la grand ville dans la grand maison, y n\u2019aura qu\u2019a\ns\u2019arracher une poign\u00e9 de cheveux Et la jeter sus l\u2019plancher, le feu prendra\net y les griepera tous comme des rats d\u2019boisYa misieu Aubin Thibodaux\nsticite est un criole, main j\u2019vous previens noncle Eustache, car j\u2019sais qu\u2019\nvous \u00e8tes venteur pour la lutte, n\u2019allez pas vous crocheter avec lui pas-\nque si y vous fiche dessous y vous \u00e9crase comme un ratY preuze trois cents\nlivres, Epi si vous voulez discuter avec lui Et que vous preniez la corne y vous\nfishera des raisonnements qu\u2019il a au_aubout des bras qui sont diablement con-\nvainquantPierre Lagarde-- Criole, raide comme un pieu d\u2019barri\u00e8re, mais\nbon gar\u00e7on, y s\u2019ra nomm\u00e9 pr\u00e9sentantZ\u00e9non Chauvin, criole qu\u2019a la voix\ncomme la chantrelle d\u2019un violon; mais qui est bon gar\u00e7on; y s\u2019ra nomm\u00e9\naussiteUrsin Savoix, Criole, qui va faire une loi pour garantir nos sant\u00e9s\net emp\u00each\u00e9 le col\u00e9ra de v\u2019nir dans lafourcheMais aussi les Docteurs\ncriyont y comme des diables, mais on se fiche bin d\u2019zeuxYa Misieu\nW.A.Sheldon, stici est un hadidou que j\u2019connais pas plus que l\u2019grand\nJmeMissieu blande Sandra, stila est un fran\u00e7ais de France, C\u2019est \u00e7a par\nexemple qui est un babiyard a fendre les oreilles zusqu\u2019aux z\u00e9paules!\nEst ti curieux aussi avec l\u2019habit de draps qui porte dempis qui la \u00e9te\nnomm\u00e8 candidatJesus de Dieu! que taille y la s\u2019tabit l\u00e0, sa taille\n[fin, page 3]\nM80","typa":{},"genera":{},"fullrs":{},"find":"893.jpg","dmaccess":{},"dmimage":{},"dmcreated":"2008-08-27","dmmodified":"2008-08-27","dmoclcno":{},"dmrecord":"892","restrictionCode":"1","cdmfilesize":"1729304","cdmfilesizeformatted":"1.65 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
      <hardwareSoftware>Scanned with a Microtek ScanMaker 1000XL Pro at 300 ppi; saved as TIFF and converted to JPEG2000</hardwareSoftware>
  </extension>
</mods>
