<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>Page_2</title>
  </titleInfo>
   <physicalDescription>
      <form>letter</form>
  </physicalDescription>
   <name type="corporate"
         authority="naf"
         authorityURI="http://id.loc.gov/authorities/names"
         valueURI="http://id.loc.gov/authorities/names/no2015036095"
         displayLabel="Contributing Repository">
      <namePart>LSU Libraries. Special Collections</namePart>
      <role>
         <roleTerm type="text"
                   authority="marcrelator"
                   authorityURI="http://id.loc.gov/vocabulary/relators"
                   valueURI="http://id.loc.gov/vocabulary/relators/rps">Repository</roleTerm>
      </role>
   </name>
   <relatedItem type="host">
      <titleInfo displayLabel="Digital Collection">
         <title>Early Louisiana French Correspondence</title>
      </titleInfo>
      <titleInfo type="alternative" displayLabel="Repository Collection">
         <title>Louisiana and Lower Mississippi Valley Collection (LLMCV)</title>
      </titleInfo>
      <location>
         <url displayLabel="Relation">http://louisianadigitallibrary.org/islandora/object/lsu-sc-cff:collection</url>
      </location>
  </relatedItem>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <accessCondition type="use and reproduction" displayLabel="Rights">Physical rights are retained by the LSU Libraries. Copyright of the original material is retained in accordance with U.S. copyright laws. Permission to reproduce this image must be requested through the Special Collections Division, Louisiana State University Libraries.</accessCondition>
   <note type="preferred citation" displayLabel="Cite As">Louisiana and Lower Mississippi Valley Collections, LSU Libraries, Baton Rouge, La.</note>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/891</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2008-08-27</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>891</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/891/json"
                        timestamp="2017-01-13 13:22:50">{"title":"Page_2","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":"See transcript link on the left navigation bar.","subjec":{},"digita":"Early Louisiana French Correspondence","reposa":"Louisiana State University Libraries, Special Collections","reposi":"Louisiana and Lower Mississippi Valley Collection (LLMCV)","physic":{},"type":"letter","descri":{},"digitb":"Scanned with a Microtek ScanMaker 1000XL Pro at 300 ppi; saved as TIFF and converted to JPEG2000","item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":"Physical rights are retained by the LSU Libraries. Copyright of the original material is retained in accordance with U.S. copyright laws. Permission to reproduce this image must be requested through the Special Collections Division, Louisiana State University Libraries.","source":"Louisiana and Lower Mississippi Valley Collections, LSU Libraries, Baton Rouge, La.","identi":"See 'reference url' on the navigation bars.","relati":"Website: http:\/\/www.lib.lsu.edu\/special\/cff &lt;br&gt;http:\/\/louisdl.louislibraries.org\/cdm4\/index_LSU_CFF.php?CISOROOT=\/LSU_CFF","catalo":{},"catala":{},"transd":"M80\ndidat qui s\u2019appelle s\u00e9nateur j\u2019crois qu\u2019c\u2019est stila qu\u2019est president des cours\ndu jury de police; y nia que deux postulants pour ste derni\u00e8re place, l\u2019un\nde la paroisse Darbonne qui a \u00e9t\u00e9 nomm\u00e9 candidat par les \u00e8lecteurs, l\u2019autr [coup\u00e9]\nde la paroisse Assomption qu\u2019a \u00e9t\u00e9 form\u00e9 candidat par dessous main\npar un autre candidat qui veut \u00eatre pr\u00e9sentant dans l\u2019Assomption\net qui voyait bien qui serait, sans aucun doute, \u00e9t\u00e9 mis de cot\u00e9 si le can-\ndidat pour s\u00e9nateur, qui est son ennemi, se serait mis candidat pour\npr\u00e9sentant dans ste paroisse.\nLe candidat ci-dessus pour pr\u00e9sentant, n\u2019a pas voulu s\u2019mette lui-\nm\u00eame candidat pour senateur pas qui serait \u00e9t\u00e9 bit\u00e9 comme l\u2019autre\nle sera. C\u2019pendant y s\u2019ra pas nomm\u00e8 pr\u00e9sentant non plus, pas que\nles \u00e9lecteurs de ste paroisse n\u2019voulons pas de stila qui, lev\u00e9 pour faire une\nharangue labas dans la grandville dans la grandmaison des pr\u00e9sentants\nl\u2019hiver dernier Et qua fait rire tout le monde aulieu de le\u2019faire pleurer;\nEn disant; Misieu l\u2019orateur: icite y s\u2019gratte l\u2019oreil, tourne Et dit encore:\nMisieu l\u2019orateur!! de c\u2019coup icite y s\u2019gratte les deux oreils, tousse, crache Et\nprend modestement sa place, Et fut applaudi par le rire g\u00e9n\u00e9ral.\nMais Jesus de Dieu! cher noncle, prenez bin garde que celui qui fait\nla gazette a Thibodauville ne voit pas ste lettre, car si y la transcrisait\ndans sa gazette j\u2019suis bien s\u00fbre que quequ\u2019un d\u2019mandrait mon nom\npour voir aparament comment j\u2019mapp\u00e8le.\nOn dit qu\u2019les deux pr\u00e9sentants qu\u2019auront les opinions dans Lafourche\nAssomption est misieu Park Epi Vir l\u2019oeil; sticite est un hadidou, stila\nun fran\u00e7ais de France, Et j\u2019veux que l\u2019tonnerre [rature] m\u2019\u00e9crase si tante Eustache\nqu\u2019est comme vous savez yune des pus grande bagoularde, Est tenseulement\ncapable d\u2019lui d\u00e9crotter les souliers: yun d\u2019zeux pren bin babizer plus\ndans une minutes qu\u2019yelle dans une heure!\nC\u2019pendant c\u2019est zeux qui vont trouver les differents d\u00e9bouchers du\nbayou lafourche pour z\u00e9gouter ses eaux. Y parait que l\u2019bas du bayou n\u2019a\npas encore \u00e9t\u00e9 exploit\u00e9, et que ces messieurs conjointement avec le s\u00e9nateur\nde l\u2019assomption, si les opinions est pour lui, vont arranger une expedition\npour trouver les d\u00e8bouchers ou bien vous rapeler la loi de la nature par\nune loi qui obligera l\u2019eau qui rentrera dans l\u2019bayou pendant l\u2019jour, a\ns\u2019en r\u2019tourner pendant la nuit quand tout l\u2019monde dormira. C\u2019est \u00e7a qui\ns\u2019ra bon pour les stime botte, y viendront avec le courant et s\u2019en r\u2019tour-\n[fin, page 2]","typa":{},"genera":{},"fullrs":{},"find":"892.jpg","dmaccess":{},"dmimage":{},"dmcreated":"2008-08-27","dmmodified":"2008-08-27","dmoclcno":{},"dmrecord":"891","restrictionCode":"1","cdmfilesize":"1500859","cdmfilesizeformatted":"1.43 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
      <hardwareSoftware>Scanned with a Microtek ScanMaker 1000XL Pro at 300 ppi; saved as TIFF and converted to JPEG2000</hardwareSoftware>
  </extension>
</mods>
