<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>Page_1</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/596</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2008-07-16</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>596</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/596/json"
                        timestamp="2017-01-13 13:22:52">{"title":"Page_1","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"F 4\nBaton Rouge 3 mars 1852\nMa Ch\u00e8re Cady,\nMr Kerby d\u2019apres ce que je lui\nai dit a quitt\u00e9 ta maison le 25 fevrier et maintenant elle est\npr\u00e8te a recevoir ta maman. Mr Sheppers est arriv\u00e9e de la Nlle\nOrl\u00e9ans dans le m\u00eame bateau que M\u00e9m\u00e9, Marguerite et Billy\nqui allaient chez toi sont-ils arriv\u00e9s \u00e0 bon port ? Mr Sheppers\nm\u2019a dit que le jour de son arriv\u00e9e \u00e0 la Nlle Orl\u00e9ans qu\u2019il avait vu\nta m\u00e8re qui \u00e9tait bien chagrine et bien tracass\u00e9e \u00e0 cause de ses meubles\nqu\u2019on voulait saisir pour r\u00e9pondre de son loyer (\u00e0 ce que je crois)\nalors Mr Sheppers a donn\u00e9 dix piastres ; tu me diras peut-\u00eatre que\nc\u2019est bien peu, mais c\u2019\u00e9tait encore audessus de ses moyens car sais\ntu que voil\u00e0 plus de deux ans que ton Oncle ne fait rien sa sant\u00e9 est\nsi mauvaise : reellement si ce n\u2019\u00e9tait notre couture \u00e0 H\u00e9lo\u00efse et \u00e0 moi\nnous serions quelque fois priv\u00e9es du stricte n\u00e9c\u00e9ssaire, quand nous ne\ntrouvons pas de couture pour les familles et bien nous en prenons\npour les magasins que nous faisons a vil prix, mais c\u2019est \u00e9gal\ncela nous donne quelques sous ; Je ne me plains pas tout \u00e0 fait de\nmon sort mais je t\u2019assure ma bonne amie que nous ne roulons\npas sur l\u2019or. Cependant Mr Sheppers voulant employer son terr-\n-ain va essayer de faire un jardin fleuriste voir si cela lui donnera\nquelques picaillons. Je ne t\u2019ai jamais dit je crois que nous n\u2019avions\nplus le jardin ? que Mr Sheppers l\u2019avait \u00e9chang\u00e9 pour la propri\u00e9t\u00e9\nou nous restons, je me trouve si bien ici que cela me donne du coeur\npour travailler, j\u2019ai pris des messieurs pendant le tems de la seission\npour pouvoir gagner du moins notre march\u00e9 pendant deux mois, ils me\ndonne un peu de tracas mais je prends mon courage \u00e0 deux mains.","typa":{},"genera":{},"fullrs":{},"find":"597.jpg","dmaccess":{},"dmimage":{},"dmcreated":"2008-07-16","dmmodified":"2008-07-16","dmoclcno":{},"dmrecord":"596","restrictionCode":"1","cdmfilesize":"2033744","cdmfilesizeformatted":"1.94 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
