<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M42</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1339</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1339</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1339/json"
                        timestamp="2017-01-13 13:22:54">{"title":"M42","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM42\nNelle Orl\u00e9ans Ce 1 Descembre\n1828.\nMon Cher Valsin,\nLe porteur de la pr\u00e9sente, \u00e9tant venu\ncematin me prier de le faciliter [rature] \u00e0\ntrouver une place comme charpentier,\nJe te l\u2019envoie en te priant de vouloir bien\nle garder chez toi [rature] pendant un mois, temps\nqu\u2019il travaillera \u00e0 ma maison, et qui nous\nfera voir s\u2019il est en \u00e9tat de faire toutes [rature]\nles batisses [rature] que nous avons \u00e0 faire s\u2019il\nen est capables, et quetoi ainsi qu\u2019 Haudre\u222bsy veuillez\nen prendre un (chose indispensable) nous lui\ndonnerions la pr\u00e9f\u00e9rence.\nJe te prie de dire \u00e0 Mer Labauve de le mettre\n\u00e0 finir toutes les ouvertures et au\u222bsit\u00f4t fini de [luidire][rature]\nfaire donner [rature] une couche de peinture blanche.\nJe te prie de voir Jo. Hech pour ma chemin\u00e9e\n2\nM42\net pour le renduie, s\u2019il consent a venir\ntravaill\u00e9r, recommende lui surtout de me faire\nun bon rendui. s\u2019est pour \u00eatre tapi\u222bs\u00e9e, je desir\navoir une [petite] chemin\u00e9e, tr\u00e8s petite\nJe lai\u222bse ce suget pour m\u2019entretenir d\u2019un\nautre plus majeur, c'est a dire l\u2019achat [rature] des\nn\u00e8gres que j\u2019avais envue ; je te dirai que\nj\u2019ai termin\u00e9 l\u2019affaire moyennant une dimi-nution\nde 680 piastres, dont trois cents sur\nle prix et le reste sur l\u2019inter\u00eat, je l\u2019a\u222bsure\nque ce n\u2019est pas sans peine que j\u2019ai optenu\ncette diminution ; je n\u2019ai agis ainsi que d\u2019apr\u00e8s\nce qu\u2019Haudre\u222bsy m\u2019a dit, et d\u2019apr\u00e8s les\nconseilles de plusieurs Habitants qui \u222be trouvai[rature]\nalors en ville et qui m\u2019ont f\u00e9licit\u00e9 de notre\nmarch\u00e9e ; je de\u222bir que tu en soye [rature] content. [J\u2019ai]\nJ\u2019ai \u00e9cris aujourd\u2019hui \u00e0 Haudre\u222bsy pour\nl\u2019engager \u00e0 monter de suite aupr\u00e8s de toi affin\nd\u2019avoir les billets n\u00e9ce\u222bsaires, mais je crois\nqu\u2019il Serait plus convenable que tu ferais et enverais\nces m\u00eames billets [rature] par [tache] Jacob ou autre personne.\n3\nM42\nChez Haudre\u222bsy, affin qu\u2019il pui\u222bse partir\nde suite chez lui. Ces [rature] cheveaux etant alors frais\nil pourait se mettre en route en cabriolet.\nSi tu d\u00e9cide a l\u2019envoyer, chose \u00e0 quoi je t\u2019engage\nfortement, fais les billets de la mani\u00e8re que je\nvais d\u2019indiquer, et d\u2019apr\u00e8s la demande des Vendeur.\ntout en babilliant j\u2019oublie de te marquer la\nsomme d\u00fbe pour ces n\u00e8gres, tu vas \u00eatre satisfais\n\u00e0 l\u2019instant. Les dix n\u00e8gres et trois n\u00e8gre\u222bses\ndont une pour moi, [que j\u2019ai] la plus jeune que\nj\u2019ai pay\u00e9e $ 450 payable commeles autres en\n16 et 28 mois. nous revienne y compris la mienne\n\u00e0 neuf mille cent soixante et onze piastres\n[pay] les billets devront \u00eatre fait la moiti\u00e9\ndans tout mars 1830 et l\u2019autre moiti\u00e9 en deux\nbillets \u00e9gaux en mars 1831 l\u2019int\u00e9r\u00eats est compris\ndans ces Sommes, si tu crains de te tromper\ndans tes billets envoie ta Signature en blanc en bien\nla recommendant \u00e0 celui qui la portera chez Haudre\u222bsy\nJe te recidive ma priere de l\u2019envoyer au\u222bsit\u00f4t que\ntu auras prie lecture de la pr\u00e9sente.\nJe crois qu\u2019il Serait bon ayant trop de n\u00e8gres [pli\u00e9] \u2013 pour\n4\nM42\nla roulaison d\u2019en mettre quelques uns \u00e0 defrich\u00e9\nle morceau ou doit \u00eatre [rature] mise la Sucrerie affin d\u2019avoir\nla place pour mettre les briques [rature], et d\u2019avoir dix ou\ndouze arpents de terre deplus en mettre en cannes.\nNe fais faire aucun fo\u222bs\u00e9 de traverces avant que\nje ne Sois de retour, je serais oblig\u00e9 de tirer l\u2019aligne\nments de tous ces fo\u222bs\u00e9es.\nLes N\u00e8gres ont \u00e9t\u00e9 visit\u00e9s par mon Oncle qui\nles a tous trouv\u00e9 tr\u00e8s Sains, et forts comme des\nHercules, le plus ag\u00e9 a vingt deux ans.\nJe te prie d\u2019envoyer ma petite n\u00e9gre\u222bse chez\nmonsieur Malarch\u00e9r affin que ma ch\u00e8re C\u00e9lestine\nvoye Si elle lui plait.\nJe Suis dans la plus grande impatience de finir\ntoutes ces affaires en ville, je Suis oblig\u00e9 de fatiguer\nplus que si j\u2019\u00e9tais \u00e0 la campagne ; j\u2019ai eu la\nnuit derni\u00e8re un peu de fi\u00e8vre, apr\u00e8s \u00eatre rest\u00e9\nchez maman quatre jours retenu par cette [rature] maudite\nfi\u00e8vre, n\u2019en dis rien \u00e0 ma bonne Celestine je\npense pouvoir lui \u00e9crire un petit mot par cette\nocca\u222bion [tache]\nCrois [rature] moi pour la [rature] vie ton cher fr\u00e8re\net Sinc\u00e8re ami\nmes amiti\u00e9s \u00e0 toute la famille [Ed ?] Jacob\n[note verticale dans la marge \u00e0 gauche de la page 4 de l\u2019original :]\nje n\u2019ai rien o\u222b\u00e9 faire pour les n\u00e8gres que Breville veut acheter, la chose est trop delicate.","typa":{},"genera":{},"fullrs":"Volume7\/M42.pdf","find":"1341.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1339","restrictionCode":"1","cdmfilesize":"54217","cdmfilesizeformatted":"0.05 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
