<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M66</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1341</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1341</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1341/json"
                        timestamp="2017-01-13 13:22:53">{"title":"M66","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM66\nA L\u2019objet de mes plus tendres amours\n2\nM66\n[circa 1816]\nMadame,\nLa douleur que j\u2019\u00e9prouve est arriv\u00e9e \u00e0 son dernier\nperriode et parcons\u00e9quent ne me permet plus d\u2019y r\u00e9sister, Sans y apporter\nquelque rem\u00e8de qui puisse, Si non m\u2019en gu\u00e9rir du moins l\u2019adoucir. Vous\nSeule, madame, pouvez agraver ou diminuer le mal que vous \u222beule aussi\nm\u2019avez fait. Si vous voulez qu\u2019on r\u00e9chappe du coup que vous portez,\nmen\u2019agez au moins un peu les malheureux \u00e0 qui vous en voulez et tendez\nmoins votre arc lorsqu\u2019il vous plait de Lancer un de vos traits; par\nce moyen la plaie que vous ferez Sera moins dangereuse et moins profonde.\nLoin d\u2019avoir conserv\u00e9 quelque m\u00e9nagements envers celui qui vous aime\net vous adore audel\u00e0 de toute expression, vous avez agi de mani\u00e8re\n\u00e0 mettre \u222bon Sort entre vos mains; je ne le Sens que trop et ne\npuis demander des \u222becours qu\u2019\u00e0 celle qui connoit mieux que per\u222bonne\nLa Source de mon mal. Si je ne vous donnais des renseignemens\nplus clairs, vous pourriez feindre de ne pas m\u2019entendre, je m\u2019en\nvais donc me Servir du Langage de La confiance, c\u2019est-\u00e0-dire,\ncelui par lequel on parvient Sans d\u00e9tours \u00e0 son but. au\npr\u00e9alable je reclame votre indulgence et vous prie de croire \u00e0 La\nSinc\u00e9rit\u00e9 de ce que je vais vous raconter : Je le jure par vous, madame,\nque je mettrais au parrall\u00e8le de mon Dieu, Si cela pouvait m\u2019\u00eatre\npermis.\nApr\u00e8s un long et p\u00e9nible voyage, j\u2019arrivai \u00e0 La Nelle orl\u00e9ans\n3\nM66\no\u00f9 j\u2019\u00e9prouvai une Sensation bien douce en revoyant la m\u00e8re de celle qui m\u2019a\ndonn\u00e9 le jour, ainsi que ma patrie. Made. Reynaud qui y \u00e9tais alors\nme fit l\u2019accueil le plus amical et apr\u00e8s m\u2019avoir plaint les premiers\njours Sur les malheurs que j\u2019avais \u00e9prouv\u00e9s et paraissant vouloir concourir\n\u00e0 mon Bonheur futur, connoissant d\u2019ailleurs mon go\u00fbt pour ce qu\u2019elle\nVoulait me proposer, elle me peignit Sous les couleurs les plus\nS\u00e9duisantes l\u2019\u00e9tat du mariage : elle m\u2019ajouta qu\u2019elle avait jett\u00e9 les\nyeux sur une personne qui r\u00e9unissait toutes les qualit\u00e9s requises\npour me faire couler des jours sans nuages et r\u00e9aliser les flatteuses\nesp\u00e9rances qu\u2019elle me fesait concevoir. (cette circonstance queje vous\nrapporte vous confirmera sans doute dans l\u2019id\u00e9e que Vous pourrez avoir\nprise de mon Caract\u00e8re et Vous prouvera que je ne fais jamais aucune\nd\u00e9marche, sans y mettre toute La franchise possible.) Elle me parla\ndonc de madelle Votre ni\u00e8ce et la Veille de mon d\u00e9part pour l\u2019habitation,\nelle m\u2019engagea de l\u2019accompagner au couvent o\u00f9 je Vis cette jeune personne\nOn ne fit que m\u2019entretenir dans cette id\u00e9e et lors de l\u2019arriv\u00e9e de madelle.\nCarm\u00e9lite, qui d\u2019ailleurs parait \u00eatre dou\u00e9e de beaucoup de qualit\u00e9s,\non me pressa de lui faire part des \u222bentimens que j\u2019\u00e9tais \u222bens\u00e9\navoir pour elle ; mais je Vous avais Vue , mon coeur avait d\u00e9j\u00e0 parl\u00e9\net ma d\u00e9marche, je ne dirai pas forc\u00e9e, devenait pour ainsi dire\nn\u00e9ce\u222bsaire, par l\u2019encha\u00eenement de choses qui jus qu\u2019alors avait\neu lieu ! Je fis donc part de mes Voeux et d\u2019apr\u00e8s la r\u00e9ponse\nqui me fut faite, je n\u2019eus pas lieu de me repentir de ma demande.\nMes preuves Sont entre mes mains ; elles \u222bont m\u00eame flatteuses pour\nmoi et je Suis pret \u00e0 vous les Soumettre quand Vous pourrez le\ndesirer : C'est \u00e0 dire, que madelle Carm\u00e9lite trop jeune encor et\nparcons\u00e9quent tr\u00e8s timide, n\u2019osa pas elle m\u00eame faire la r\u00e9ponse,\nmais laissa \u00e0 Sa tante Valery, le soin de s\u2019en acquiter pour elle\n\u00e0 condition Cependant qu\u2019on la lui Soumettrait ; C\u2019est ce qui eut lieu,\n4\nM66\net elle y souscrivit.\nLa petite narration que je Viens de Vous faire est pour Vous\nconvaincre qu\u2019il n\u2019aurait jamais entr\u00e9 dans ma mani\u00e8re de Voir, de\nVous adresser mes Voeux et de vous demander la faveur d\u2019unir mon existence\n\u00e0 La Votre Sur le refus d\u2019une autre personne qui au reste n\u00e9tait pas\nmon choix. Vous avez pu facilement Vous appercevoir que depuis le\nmoment o\u00f9 j\u2019eus le bonheur, peut-\u00eatre le malheur, de Vous voir\npour la premi\u00e8re fois, S\u2019il a exist\u00e9 un changement dans ma\nconduite, C\u2019est par l\u2019augmentation du plaisir que j\u2019ai toujours\n\u00e9prouv\u00e9 en Vous Voyant. Ce qui Vous prouvera que jamais mes\nSentimens n\u2019ont \u00e9t\u00e9 partag\u00e9s et que C\u2019est trop de foiblesse de ma\npart qui m\u2019a fait agir contre mon propre gr\u00e9. aussi combien-je\nme repands de la condescendance que j\u2019ai eu dans cette Circonstance !\nquand j\u2019y pense, j\u2019en ai honte moi-m\u00eame et ne puis me le\npardonner ! Et je promets bien d\u00e9sormais de ne point \u222buivre\nque les Seules inclinations de mon Coeur.\nAyant eu le plaisir de Vous Voir assez \u222bouvent pour vous\nappr\u00e9cier, malgr\u00e9 que Votre modestie jette Souvent un Voile imp\u00e9n\u00e9trable\nSur une infinit\u00e9 de Vos actions qui Sont quelques fois d\u00e9couvertes\npar des yeux bien p\u00e9n\u00e9trans et que l\u2019on publie en Votre faveur ;\nj\u2019ai cru m\u2019appercevoir que Vous \u00e9tiez dou\u00e9e d\u2019un caract\u00e8re et d\u2019un\nCoeur trop bons pour ajouter encore aux peines d\u2019un malheureux\ndont les yeux Sont couverts d\u2019un bandeau Si \u00e9pais, qu\u2019il n\u2019aurait\npu juger S\u2019il Vous \u00e9tait d\u00e9sagr\u00e9able, ou qui aurait pu facilement\nSe tromper par l\u2019honn\u00eatet\u00e9 avec laquelle Vous traitez tous ceux\nqui ont le bonheur de fr\u00e9quenter Votre Soci\u00e9t\u00e9, en publiant\nSa disgrace. Au\u222b\u222bi j\u2019agis Sans crainte et Suis persuad\u00e9 que\nSi je me Suis tromp\u00e9 dans mon attente, Vous ne pourrez vous\ndispenser de me plaindre, en Voyant tout ce que je perdrai.\n5\nM66\nDepuis quelque tems je ne Vis plus et ne peux plus Vivre, Si\nje ne Suis point instruis de ce qui ne me permet plus de gouter un\nSeul instant de repos. L\u2019assurance de mon bonheur, dut-il m\u00eame \u00eatre\nrecul\u00e9, mettra le comble \u00e0 mes Voeux et me fera revivre Sous des\nauspices et dans une esp\u00e9rance qui feront le charme du reste de\nma Vie. Combien Serais-je heureux de posseder une \u00e9pouse qui \u222berait\npour moi le bien Supr\u00e8me et dont mon plus grand bonheur serait\nde Voler audevant de Ses moindres desirs, et je tacherais parl\u2019amour\nque je lui ai toujours Vou\u00e9 et par l\u2019amiti\u00e9 que je lui reserve\nd\u2019adoucir les malheurs qu\u2019elle a eprouv\u00e9s ; trop heureux \u222bi je\npuis y parvenir et rendre \u00e0 Son existence \u00e0 Venir un air plus\nriant. Comme Vos desirs Seront toujours les miens, l\u2019\u00e9poque que\nVous pourriez fixer pour la plus heureuse de ma Vie, malgr\u00e9 tout\nmon empressement, ferait ma f\u00e9licit\u00e9. \u00d4 Dieu qui m\u2019entend\net qui Seul peut juger combien mon pauvre coeur est ulc\u00e9r\u00e9,\nVeuille inspirer en ma faveur, celle \u00e0 qui j\u2019adresse les Voeux les\nplus Sinc\u00e8res et an\u00e9antis moi \u00e0 l\u2019instant, Si tu crois que je puisse\nlui donner un Seul moment d\u2019inqui\u00e9tude. Est-il bien possible\nque je puisse devenir Son \u00e9poux !!! \u2026. Combien cette id\u00e9e est\nflatteuse ! Elle fait tr\u00e9saillir mon Coeur et me Cause un trouble\ninvolontaire. Posseder Art\u00e9mise, Vivre Sous le m\u00eame to\u00eet, respirer\nle m\u00eame air, pouvoir lui dire Sans crainte tout ce que je ressens\npour elle, l\u2019entendre aussi me payer de r\u00e9ciprocit\u00e9. Voil\u00e0 qui\nest Capable de troubler mon imagination. ah ! Charmante femme,\ndites le moi bient\u00f4t ; Vous ne pouvez vous figurer tout ce que je\nvais \u00e9prouver jusqu\u2019au moment o\u00f9 Vous prononcerez mon arr\u00eat.\nVous Savez peut-\u00eatre quels Sont les tourmens que nous fait\n\u00e9prouver l\u2019incertitude, par piti\u00e9 ne m\u2019y laissez donc pas, je\nVous en prie et Vous Conjure \u00e0 deux genoux.\n6\nM66\nLa peine Suit, dit-on; le plaisir de bien pr\u00e8s. Aussi\ncelui que j\u2019\u00e9prouve Se change en effroi, lorsque je pense qu\u2019un\nmortel plus heureux que moi peut Vous posseder. Voila ma crainte\net Ce que j\u2019entends dire chaque jour m\u2019y confirme et m\u2019engage\n\u00e0 avoir assez de Courage pour vous prier de d\u00e9cider du bonheur\nou malheur du reste de mes jours. D\u2019ailleurs mon mal est \u222bi\ninv\u00e9t\u00e9r\u00e9 que Votre refus loin de pouvoir vous effacer [rature]\nou de tourner mon amour en haine implacable, ne me laissera, je\npense, que lafacult\u00e9 de Languir \u00e9ternellement dans mes justes\nregrets.\nEntre la crainte et l\u2019espoir figurez vous voir \u00e0 Vos pieds\nLe plus z\u00e9l\u00e9 de Vos adorateurs.\nP. Pedesclaux.\nP.S. Comme je ne suis point un fourbe et que je ne\ncrains aucunement d\u2019\u00eatre trop connu, au contraire j\u2019aurais desir\u00e9\nqu\u2019une fr\u00e9quentation plus longue et plus \u222buivie vous eut permis\nde me juger mieux \u00e0 Votre aise, J\u2019aurais mis moins de\npr\u00e9cipitation dans ma d\u00e9marche, Si ce n\u2019\u00e9tait la douleur\ninvincible que j\u2019eprouve en Voyant la ferme r\u00e9solution que\nVous avez prise d\u2019aller au nord, ce qui m\u2019engage \u00e0 Vous demander\nde prononcer Sur mon Sort. Si j\u2019avais au moins l\u2019espoir qu\u2019\u00e0\nVotre retour je pus obtenir ce que je vous demande aujourd\u2019hui,\ncette esp\u00e9rance [rature] me ferait trouver le tems moins long : mais\ncombien il Serait cruel pour moi de nourrir une funeste\npassion et de me bercer l\u2019imagination de Vaines chim\u00e8res.\nJ\u2019esp\u00e8re que Vous gouterez mes raisons et que Vous y aurez\nquelques Consid\u00e9rations.","typa":{},"genera":{},"fullrs":"Volume7\/M66.pdf","find":"1343.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1341","restrictionCode":"1","cdmfilesize":"60116","cdmfilesizeformatted":"0.06 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
