<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo type="alternative" displayLabel="Headline">
      <title>$100 de Recompense.</title>
  </titleInfo>
   <titleInfo>
      <title>RSA00000582f</title>
  </titleInfo>
   <abstract displayLabel="Transcript">$100 de Recompense. PARTI MARRON de l'habitation du soussigné, aux Natchitoches, le ou vers le premier de Mai dernier, un mulâtre esclave, nommé FRANK, âgé d'environ 33 à 34 ans, parlant le Français et l'Anglais, est d'environ cinq pieds, dix pouces de hauteur; il a de larges épaules, pèse environ 160 ou 170 livres, il a peu de barbe, est de couleur jauneclair, boitant légèrement d'une fistule à l'anus; il est charpentier et forgeron, aété acheté par le soussigné de la succession de Mme. Athanasse Lecour, près de Cloutierville, Paroisse Natchitoches, Louisiane. Le soussigné croit qu'il est parti sur un cheval, comme il y en a plusieurs qui manquent dans le vouinage. Il avait deux ou trois cents piastres, en argent, sur lui, quand il est parti. Le soussigné croit qu'il a volé le cheval de Mr. Lambre, le dit cheval est d'un bai-brun, de sang Candaien, est âgé de quatre ans, il a une étolie blanche au front et un des pieds de derrière blanc. Le sousigné donnera Cent Piastres à quiconque la ramènera sur son habitation, et s'il est arrête et mis dans n'importe quelle geôle, il payera libéralement les frais. ISAAC RACHAL. Natchitoches, 4 Novembre, 1854.-4f.</abstract>
   <typeOfResource>text</typeOfResource>
   <physicalDescription>
      <internetMediaType>jp2</internetMediaType>
  </physicalDescription>
   <language>
      <languageTerm type="text">French</languageTerm>
   </language>
   <relatedItem type="host">
      <part displayLabel="Publication">
         <detail>
            <number>page 1, column 7</number>
         </detail>
      </part>
      <part displayLabel="Publication">
         <detail>
            <title>The Opelousas courier. (Opelousas, La.) 1852-1910</title>
         </detail>
      </part>
  </relatedItem>
   <location/>
   <note type="citation/reference" displayLabel="Source Citation">http://chroniclingamerica.loc.gov/lccn/sn83026389/1854-11-04/ed-1/seq-1/</note>
   <note type="citation/reference" displayLabel="Continuous Ad">http://chroniclingamerica.loc.gov/lccn/sn83026389/1854-11-18/ed-1/seq-2/; http://chroniclingamerica.loc.gov/lccn/sn83026389/1854-11-25/ed-1/seq-2/;</note>
   <identifier type="lccn" displayLabel="LCCN">sn83026389</identifier>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/p16313coll80/id/1008</identifier>
   <recordInfo>
      <recordChangeDate>2017-02-10</recordChangeDate>
      <recordCreationDate>2016-02-29</recordCreationDate>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
  </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>p16313coll80</alias>
         <pointer>1008</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/p16313coll80/1008/json"
                        timestamp="2017-02-13 13:33:59">{"title":"RSA00000582f","object":"sn83026389","publia":"The Opelousas courier. (Opelousas, La.) 1852-1910","date":{},"year":{},"film":"page 1, column 7","altern":"http:\/\/chroniclingamerica.loc.gov\/lccn\/sn83026389\/1854-11-04\/ed-1\/seq-1\/","unique":"$100 de Recompense.","person":{},"parish":{},"digita":{},"acknow":{},"public":{},"town":{},"relati":{},"slave":{},"slavea":{},"slaveb":{},"slavec":{},"reward":{},"multip":{},"physic":{},"persoa":{},"transc":"$100 de Recompense. PARTI MARRON de l'habitation du soussign\u00e9, aux Natchitoches, le ou vers le premier de Mai dernier, un mul\u00e2tre esclave, nomm\u00e9 FRANK, \u00e2g\u00e9 d'environ 33 \u00e0 34 ans, parlant le Fran\u00e7ais et l'Anglais, est d'environ cinq pieds, dix pouces de hauteur; il a de larges \u00e9paules, p\u00e8se environ 160 ou 170 livres, il a peu de barbe, est de couleur jauneclair, boitant l\u00e9g\u00e8rement d'une fistule \u00e0 l'anus; il est charpentier et forgeron, a\u00e9t\u00e9 achet\u00e9 par le soussign\u00e9 de la succession de Mme. Athanasse Lecour, pr\u00e8s de Cloutierville, Paroisse Natchitoches, Louisiane. Le soussign\u00e9 croit qu'il est parti sur un cheval, comme il y en a plusieurs qui manquent dans le vouinage. Il avait deux ou trois cents piastres, en argent, sur lui, quand il est parti. Le soussign\u00e9 croit qu'il a vol\u00e9 le cheval de Mr. Lambre, le dit cheval est d'un bai-brun, de sang Candaien, est \u00e2g\u00e9 de quatre ans, il a une \u00e9tolie blanche au front et un des pieds de derri\u00e8re blanc. Le sousign\u00e9 donnera Cent Piastres \u00e0 quiconque la ram\u00e8nera sur son habitation, et s'il est arr\u00eate et mis dans n'importe quelle ge\u00f4le, il payera lib\u00e9ralement les frais. ISAAC RACHAL. Natchitoches, 4 Novembre, 1854.-4f.","subjec":{},"type":{},"format":{},"langua":"French","digitb":{},"digiti":{},"contin":"http:\/\/chroniclingamerica.loc.gov\/lccn\/sn83026389\/1854-11-18\/ed-1\/seq-2\/; http:\/\/chroniclingamerica.loc.gov\/lccn\/sn83026389\/1854-11-25\/ed-1\/seq-2\/;","citati":{},"call":{},"covera":{},"identi":{},"plugin":{},"image":{},"fullrs":"Volume3\/RSA00000582f.jp2","find":"1072.jp2","dmaccess":{},"dmimage":{},"dmcreated":"2016-02-29","dmmodified":"2016-02-29","dmoclcno":{},"dmrecord":"1008","restrictionCode":"1","cdmfilesize":"232099","cdmfilesizeformatted":"0.22 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
