<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>F21</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1184</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1184</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1184/json"
                        timestamp="2017-01-13 13:22:50">{"title":"F21","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nF21\n[ d\u00e9chir\u00e9] Ile aux Vaches ce 3 Juin 1866\nDimanche, apr\u00e8s midi.\nMa ch\u00e8re Isme [ d\u00e9chir\u00e9]\nJe viens avec plaisir r\u00e9pondre \u00e0 une lettre non- re\u00e7ue\nmais qui je suis [ d\u00e9chir\u00e9] doit- avoir \u00e9t\u00e9 \u00e9gar\u00e9e. s\u2019il faut en juger d\u2019apr\u00e8s la\npromesse que vous m\u2019avez faites et qu\u2019ensuite j\u2019ai su par Az\u00e9mia, que vous m\u2019a-\nviez \u00e9crit. Je regrette infiniment que votre \u00e9p\u00eetre se soit- \u00e9gar\u00e9e, car il\nn\u2019y a rien qui me contrarie plus que d\u2019en perdre une. Aux soins de\nqui me l\u2019avez- vous envoy\u00e9e? J\u2019ai beaucoup regrett\u00e9 de ne vous avoir pas vu\npendant les deux semaines de retard que vous avez pass\u00e9 chez tante\nTh\u00e9ophile _ Si j\u2019avais pu aller vous voir je l\u2019aurai fait- mais\nil m\u2019a \u00e9t\u00e9 impossible. et nous n\u2019avons plus \" le cocher, la voiture\net les chevaux d\u2019autrefois. Nous sommes sur l\u2019Ile ( aux Vaches)\nqui je vous assure est bien marqu\u00e9e, retir\u00e9s a nous seuls et s\u00e9par\u00e9s\npresque \u00e0 nous ses du monde entier \" et- du reste de l\u2019Univers \u00bb\nJe dirais comme \u2018 Oncle Andr\u00e9, que vous regardez au Nord, au Sud\n\u00e0 L\u2019Est, \u00e0 L\u2019ouest et vous ne voyez qu\u2019une vaste \u00e9tendue d\u2019Eau.\nMais que je suis heureuse ( au supr\u00eame degr\u00e9) de pouvoir vous\nannoncer que nous avons \u00e9chapp\u00e9s \u00e0 cette \" Noyade presque g\u00e9n\u00e9rale\nJe ne sais pas qu\u2019elle a \u00e9t\u00e9 l\u2019id\u00e9e du Bon Dieu _ cela du \u00eatre vraiment\nun oubli de sa part _ Voyez- vous il veut nous traiter, d\u2019indifference\n\u00e0 Son tour. Nous n\u2019avons perdu un arpent de terre, ni en coton, ni\nen ma\u00efs _ La savane a l\u2019air d\u2019un lac, et pour nous divertir, dans\nnotre Solitude, nous allons nous promener sur l\u2019eau presque toutes\nles apr\u00e8s midi. Az\u00e9mia et Eliza sont les rameures et moi je\nsuis le capitaine [ d\u00e9chir\u00e9] L\u2019eau commence \u00e0 tomb\u00e9e rondement et Dieu\nmerci nous sommes [ d\u00e9chir\u00e9] saufs _ Je crains beaucoup qu\u2019il y ait beaucoup\nde mis\u00e8re l\u2019annee [ d\u00e9chir\u00e9] [ p] rochaine, caus\u00e9e par l\u2019inondation qui a d\u00e9truit\npresque toutes les [ d\u00e9chir\u00e9] [ r\u00e9c] oltes. Cependant tout le monde semble rempli\n2\nF21\nde courage pour recommencer \u00e0 planter le [ d\u00e9chir\u00e9] es que\nl\u2019eau se sera suffisamment retir\u00e9e. Turner n\u2019a [ d\u00e9chir\u00e9] 10 arpents de\ncoton et 6 ou 7 ma\u00efs qui ont \u00e9chapp\u00e9s \u00e0 l\u2019in[ d\u00e9chir\u00e9] tion. Mr Massi\na sauv\u00e9 presque tout son coton et son ma\u00efs [ d\u00e9chir\u00e9] Vous ne vous faites\npas d\u2019id\u00e9e combien cette inondation a produit [ d\u00e9chir\u00e9] effet sur les\nventes de coton _ Il ne s en vendait que 25 et [ d\u00e9chir\u00e9] cts et maintenant rapporte le\nbeau prix de 60cts_ _ Depuis que vous avez quitt\u00e9 l\u2019Ile aux Vaches\nj\u2019ai eu deux acc\u00e8s de fievre et presque tous les jours je me sens\nun peu de la sorte. Pavie et Fanny ont eu chacun un acc\u00e8s de\nfievre la semaine derni\u00e8re _ la Baby l\u2019a gard\u00e9e pendant 36 heures -\nElle embellit tout et commence \u00e0 avoir tellement de la connaissance\nque c\u2019est un vrai plaisir de jouer avec elle. _ Quand a Pavie\nj\u2019ai commenc\u00e9e \u00e0 lui enseigner assez r\u00e9guli\u00e8rement _ Il a de bonnes\ndispositions _ mais il est toujours maigre. Je n\u2019ai pas encore\nbaptis\u00e9e la Baby et ne le sera que dans 2 semaines_ Il faudra aller par\npistes en chalant pour cela _ J\u2019ai pris Mr Hardie d\u00e9finitivement\npour Parrain _ mais je ne pense pas qu\u2019il sera ici pour l\u2019occasion\nJ\u2019ai \u00e9crit une longue lettre \u00e0 Mme H. la semaine pass\u00e9e. J\u2019\nai envoy\u00e9e \u00e0 Mme Mon Photographe et la Brassi\u00e8re en Valencienne\nde mes enfants afin qu\u2019elle fasse remettre la dentelle sur d\u2019autre\nbatiste et que les fleurs soient retranspos\u00e9es.\nEh ! bien ma ch\u00e8re Ism\u00e9rie tous nos projets de l\u2019Ile de Cube\nsont renvers\u00e9s de fonds en comble. C\u2019est probablement le tremble\nment de terre qui a eu lieu \u00e0 St Yago pendant que Dranguet y \u00e9tait\nqui en a \u00e9t\u00e9 cause de cela : je vous ne oute Quand a moi je suis d\u00e9cid\u00e9e\nde ne plus batir de chateaux ( en Espagne) [ d\u00e9chir\u00e9] cette Ile. mais et j\u2019ai\npris le parti de n\u2019en construire qu\u2019a l\u2019Ile [ d\u00e9chir\u00e9] Vaches. car je\ncrois qu\u2019apr\u00e8s tout que il n\u2019y ce ne sera qu\u2019 [ d\u00e9chir\u00e9] que ressortiront\nles moyens qui me permettront de le faire [ d\u00e9chir\u00e9]\n3\nF21\nEliza [ d\u00e9chir\u00e9] maine pass\u00e9e _ Elle et Az\u00e9mia mange cont[ d\u00e9chir\u00e9]\nellement [ d\u00e9chir\u00e9] qui commencent \u00e0 murir abondamment_ Je\ncrois qu\u2019Az\u00e9m [ d\u00e9chir\u00e9] commencent \u00e0 en ressentir les d\u00e9licieux effets\neffets _ car elle a [ d\u00e9chir\u00e9] attaque de dyssenterie \u2013 mais mange toujours!\nA la grace de [ d\u00e9chir\u00e9] Quand \u00e0 Eliza il parait que cette une\nnourriture qui s\u2019a[ d\u00e9chir\u00e9] orde tr\u00e8s bien avec son estomach _ car je ne m\u2019ap-\npercois d\u2019aucune changement en elle.\nAz\u00e9mia est revenue enchant\u00e9e de son voyage du Grand terre au\nNatchitoches _ Cela a beaucoup am\u00e9lior\u00e9 l\u2019\u00e9tat de sa sant\u00e9, qui,\nVous savez m\u2019inqui\u00e9tait beaucoup _ Mais aussi c\u2019est un voyage\ncomme on n\u2019en fait pas souvent. [ rature] Aussi elle croit bient\u00f4t com-\nmencer \u00e0 \u00e9crire un r\u00e9cit de ses Voyages qu\u2019elle fera probablement\npublier l\u2019hiver prochain lorsqu\u2019elle descendra en ville et qui je\nvous assure [ rature] sera d\u2019une grande utilit\u00e9 au public. Pendant son\nvoyage il lui est arriv\u00e9e une singuli\u00e8re aventure. Pendant\nqu\u2019elle et Eliza, \u00e9taient \u00e0 causer dans leur chambre Az\u00e9mia s\u2019est\naper\u00e7ue en regardant du cot\u00e9s du mirroir qu\u2019il y avait une,\npersonne vis- a- vis d\u2019elle qui \u00e9coutait chaque paroles qu\u2019elles\nse disaient et cette personne ressemblait beaucoup \u00e0 Eliza _\nMaintenant passons \u00e0 ce qui vous interessera plus que tout\nautre chose _ Je veux dire Oncle Napol\u00e9on. Je ne l\u2019ai\npas vu depuis un mois _ Il a perdu une partie de sa recolte\npar l\u2019eau haute. ce qui a \u00e9t\u00e9 cause qu\u2019il a vers\u00e9 des larmes\nQue n\u2019\u00e9tiez vous ici pour le consoler? Vous qui aspirez\n\u00e0 la Noblesse en \u00e9tant un jour Baronne de la Cadenctre [?]\nVous demandez [ d\u00e9chir\u00e9] Az\u00e9mia s\u2019il ne s\u2019est pas encore consol\u00e9 du\ndepart d\u2019Ulys [ d\u00e9chir\u00e9] _ _ Cela se peut mais je crois qui est\nne peut se conso [ d\u00e9chir\u00e9] du d\u00e8part de sa Dulein\u00e9e _\nPavie et le petit [ d\u00e9chir\u00e9] sont all\u00e9s l\u00e0 aujourd\u2019hui _ Lorsqu\u2019ils sont 4\nF21\narriv\u00e9s chez lui, quoi qu\u2019il \u00e9tait bien tard [ d\u00e9chir\u00e9] trouv\u00e9\nau lit_ Il se trouve un berceau dans sa cha [ d\u00e9chir\u00e9] ci au pied\nde son lit et appuy\u00e9 contre la muraille _ [ d\u00e9chir\u00e9] cequ\u2019ils ont\ntrouv\u00e9 install\u00e9 dedans [ rature] en [ rature] de baby [ d\u00e9chir\u00e9] chien.. Voila\nun attrait de plus pour vous. Ce sera [ d\u00e9chir\u00e9] pet of the cradle.\nIl faut vous dire que cela \u00e0 chatouil\u00e9 le [ d\u00e9chir\u00e9] Pavie au dernier\npoint _ aussi lorsqu\u2019il est arriv\u00e8 c\u2019est la permi\u00e8re chose qu\u2019il\nm\u2019a racont\u00e9 en riant aux \u00e9clats.\nCe 7 Juin_ Comme je n\u2019ai pas pu finir votre lettre dimanche\npass\u00e9 je viens le faire aujourd\u2019hui_ Je n\u2019[ rature] aurai [ rature] fait avant\nauj pas attendre de tard avant de la terminer si je n\u2019avais pas\n\u00e9t\u00e9 oblig\u00e9e de tenir compagnie \u00e0 Mme La fi\u00e8vre, qui m\u2019a\npay\u00e9 deux visites cette semaine- ci ___ Je vous assure que je\nne suis \" bonne \u00e0 rien. mais plutot des \" faiblesses, continuelles\nL\u2019intervalle qu\u2019il y a sur [ illisible] le commencement et la\n[ effac\u00e9] lettre en a donn\u00e9, la chance de recevoir la votre\nqui est Venue me surprendre comme une agr\u00e9able visiteuse .\nJe suis contente de, voir que vous avez l\u2019air satisfaite de\nvotre nouvelle demeure et j\u2019esp\u00e8re que cela continuera ainsi _ Je\nme figure que Mme Boyd est une si bonne personne__\nqui sait se faire estimer __ Quoique le Coll\u00e8ge soit situ\u00e9 dans\nune grande solitude, je ne pense pas que vous devez vous ennuyer\ncar s\u2019il y a peu de maisons il y a au moins beau coup de\nmondes Ce n\u2019est pas comme nous pauvres gens de l\u2019Ile aux Vaches.\nJe vois d\u2019apr\u00e8s votre lettre que vos vacances commencent la semaine_\nprochaine._ Je m\u2019avais commencer \u00e0 faire [ d\u00e9chir\u00e9] preparatifs pour\nvous recevoir avec toute la pompe qui vous [ d\u00e9chir\u00e9] et du. Le 15\ncommence vos vacances __ N\u2019oubliez que c\u2019est a [ d\u00e9chir\u00e9] si la f\u00eate de la\nSt Dupleix,, et- que conform\u00e9ment \u00e0 la [ d\u00e9chir\u00e9] esse que nous 5\nF21\navons fait au [ d\u00e9chir\u00e9] et au Col il faudra le r\u00e9unir en esprit_\net boire \u00e0 la [ d\u00e9chir\u00e9] de nos amis absents_ c\u2019est ce que nous\ncontons faire \u00e0 [ d\u00e9chir\u00e9] aux Vaches Je me propose de faire un\ngateau pour ce jour l\u00e0 _ et comme les grandes fetes ont des _\nOctaves et que vous arriverez probablement dans ce j temps l\u00e0 je\nme p ferais encore un autre pour c\u00e9l\u00e9brer cette grande f\u00eate _ qui\nreunira de coeur et d\u2019esprit de bons amis _ Je pense que nos bons\namis d\u2019en bas [ rature] en feront de m\u00eame _ _ Il est bien dommage\nque nous n\u2019ayons pas choisi un autre Saint que celui- la _ car\nil n\u2019est pas digne d\u2019\u00eatre rappel\u00e9 \u00e0 notre souvenir en ancienne\nmani\u00e8re_\nLa chaleur est excessive depuis quelques jours _ _ Vous\nme faites un pauvre portrait de votre voyage a P. H. Il parait\nque dans toutes vos Promades Vous avez toujours la chance de\nrencontrer les m\u00eames Personnages \" Nocturnes [ rature] _ Mon Dieu que\ncela me fait fremir quand il faut que je rentre dans un lit _ qui\nen empeste _ Je vous annoncerai que j\u2019ai cuisini\u00e8re _ mais\n\u00e7a vient du Texas c\u2019est tout dire_ elle sait assez bien faire\n\u00e0 manger et laver assez blanc _ mais je ne puis rien dire\nde son repassage car je ne l\u2019ai que depuis Hier _ On voit\nque c\u2019est brute _ Elle n\u2019avait jamais vu qu\u2019 un bateau encore\net cela de loin_ aussi sje vous pie de croire que lorsque\nle Saratoga est pass\u00e9 hier elle le regardait avec [ rature] beaucoup\nde curiosit\u00e9 _ _\nVous viendrez jus [ d\u00e9chir\u00e9] \u00e0 temps pour nous aider \u00e0 manger de\nnos beaux cho [ d\u00e9chir\u00e9] Pomm\u00e9s et de grosses tomates et bien\nd\u2019autres legumes [ d\u00e9chir\u00e9] et ensuite des Poires et des figues\n6\nF21\npremier\n[ d\u00e9chir\u00e9] les derniers il n\u2019y en aura pas beaucoup [ d\u00e9chir\u00e9] un derniers\n[ d\u00e9chir\u00e9] en quantit\u00e9 _ Je n\u2019ai pas pu vendre de leg [ d\u00e9chir\u00e9] pendant_\nl\u2019eau haute _ mais je crois recommencer la se [ d\u00e9chir\u00e9] prochaine\n[ rature] Nous vous avons envoy\u00e9 cherch\u00e9 un baril de [ d\u00e9chir\u00e9] et un demi de\nriz par Mr Comp\u00e8re _ Nous les attendons ce [ d\u00e9chir\u00e9] \u2013 ci_\nLa truie de Tante a 7 petits _ il sont [ d\u00e9chir\u00e9] eaux_ et pour\nmoi j\u2019ai 29 poulets qui ont d\u00e9ja 2 semaines et 14 autres\nqui viennent d\u2019eclore aujourd\u2019hui et une autre\n\u00e0 Couver sur 17 oeufs_ Ainsi vous voyez j\u2019ai un beau commencement\nde Basse cour _ Je vous assure que pour l\u2019automne prochain\nje dirigerai toute mon attention Vers sur ce point et sur un beau\njardin _ ._\nLorsque vous reviendez vous trouverez ma fille belle \u2013 car elle a\nengraiss\u00e9 et embellie, considerablement _ Elle est si interessante __\ntoujours un sourire sur les l\u00e8vres _ Il faut vous dire que Muni [?]\napprend \u00e0 lire aussi _ Elle de bien bonnes dispositions _ et\nparait aimer cela ___\nDepuis que vous \u00eates partie tante a \u00e9t\u00e9 un peu malade _ il y a\nd\u00e9ja bien pr\u00e8s de deux mois que je ne les aie pas vu. _ J\u2019ai [ rature] bien\nenvie, d\u2019aller faire un tour pour les voir tous.\nJe crois qu\u2019il est temps que je finisse mon babil _ qui vous\na probablement ennuy\u00e9 ____ Eliza Azemia et Pavie se joingnent\n\u00e0 moi pour vous faire leurs amities et croyez \u00e0 l\u2019affection de\nCelle qui vous aime\nFanny\nEcrivez- moi si vous ne venez pas de suite ____\nAzemia \u00e0 recu Votre lettre et vous cer [ d\u00e9chir\u00e9] dimanche 7\nF21 [ page # 6 en travers]\nR\u00e9pondu le 19 Juin 1866","typa":{},"genera":{},"fullrs":"Volume5\/F21.pdf","find":"1185.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1184","restrictionCode":"1","cdmfilesize":"83138","cdmfilesizeformatted":"0.08 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
