<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M29</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1268</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1268</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1268/json"
                        timestamp="2017-01-13 13:22:49">{"title":"M29","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM29\nShreveport. Mercredi 14 Aout 1863\nMon cher Docteur_\nJ\u2019apprends \u00e0 l\u2019instant par une lettre\nde Th\u00e9ard \u00e0 Alexandrie qu\u2019il a re\u00e7u de vous une lettre pour moi,\nqu\u2019il ne m\u2019a pas envoy\u00e9, attendant mon retour tous les jours. Merci toute-\nfois de ne m\u2019avoir pas compl\u00e8tement oubli\u00e9, et merci de l\u2019offre que vous\nme faites, je n\u2019ai plus pour le moment besoin d\u2019argent ayant re\u00e7u\nune forte partie de la paie qui m\u2019\u00e9tait due. J\u2019ai vu l\u2019Adjutant\ndu Genl Smith et gr\u00e2ce \u00e0 votre certificat, je n\u2019ai pas eu la moindre\npeine \u00e0 me faire r\u00e8int\u00e9grer dans mon grade ; d\u2019ici \u00e0 peu je recevrai je\npense mes ordres de service \u201cin the fields\u201d. Je serai selon toute proba-\nbilit\u00e9 assign\u00e9 au Commandement que l\u2019on destine au Colonel Aristide\nGerard de la Nelle Orl\u00e9ans; excellent officier quoique Fran\u00e7ais et qui\na habit\u00e9 parmi nous pendant nombres d\u2019ann\u00e9es- J\u2019eu\u222bse mieux aim\u00e9\nautrechose, mais seul, sans protection l\u2019on a pas grand choix.\nPour le moment je vais aller comme Adjudant\n\u00e0 un Camp d\u2019instruction qui s\u2019organise dans les environs ; seront envoy\u00e9s\n\u00e0 ce camp tous officiers et soldats de l\u2019Est Mi\u222bsissippi pour \u00eatre\nr\u00e9organis\u00e9s en r\u00e9giments et brigade. Cette vie l\u00e0 ne me pla\u00eera pas long=\ntemps. Je veux du service reel ou pas du tout. Je m\u2019ennuie de\nma carca\u222bse, j\u2019ai perdu tout espoir dans l\u2019avenir, mes illusions de\nvingt ans, roses \u00e9ph\u00e9m\u00e8res se sont fane\u00e9s et ont remont\u00e9 au ciel d\u2019o\u00f9\nElles venaient : je ne puis plus voir devant moi que la brutale\nr\u00e9alit\u00e9 d\u2019une vie de mis\u00e8re, de privations, \u201dsans foie, sans amour, sans\nautres compensation que la \u201cGloire\u201d. La \u201cGloire\u201d, vanit\u00e9, qu\u2019est-ce\n\u00e0pres tout que la Gloire ? Un mot vide de sens_ l\u2019on se fait tuer\nEt vingt ans apr\u00e8s, collectivement, sans que personne, sauf une m\u00e8re, une\nsoeur, se rappelle vos noms, l\u2019on \u00e9l\u00e9ve un beau tombeau, un grand 2\nM29\nmonuments - \u201dAux Morts Inconnus\u201d; un quidam fait un grand discours\nboursoufl\u00e9 devant des femmes par\u00e9es, qui dans le moment pensent \u00e0 leurs\ndentelles o\u00f9 lorgnent du coin de l\u2019oil un jeune incroyable qui lui ne se fera\nPas tuer: et de\nbeaux fils aux tricolores flammes,\nAu beau linge, au frac \u00e9l\u00e9gant,\nCes hommes en corset, ces visages de femmes.\n----------------------------------------------------\nMessieurs qui tremblaient dans leur peau,\nPales, suant la peur, et la main aux oreilles,\nAcroupis derri\u00e8re un rideau, _ tandis que nous faisions\nmitrailler et balayer, ils seront tous l\u00e0 chantant d\u2019une voix fau\u222bse et aigre\nnotre requiescant, une cigarette \u00e0 la bouche, un verre sur l\u2019oeil! Et puis tout\nsera dit,\/\u201d le crocodile est mort, n\u2019en parlons plus- Voila la gloire telle-\nqu\u2019elle est, toute nue-\nJ\u2019en ai assez de l\u2019existence ; cette guerre doit durer encore bien des anne\u00e8s;\nnous devons tous et chacun de nous etre chair \u00e0 canon, alors autant en\nfinir aujourd\u2019hui que dans un an, que dans dix; il n\u2019y a plus de\nbonheur possible pour moi, s\u00fbr que je suis de ne rentrer jamais au\nsein de ma famille, de ne revoir jamais mes ceux qui me sont\nchers! Quant \u00e0 l\u2019Amour, comme Vert Vert, il ne nous est plus permis\nde le traiter autrement qu\u2019\u00e0 la dragonne, et vous savez ce qu\u2019en vaut\n[l\u2019a\u00fbne ? l\u2019\u00e2me ?] pour un militaire-\nJ\u2019\u00e9prouve, mon cher docteur, comme un \u201cEmbetement\u201d g\u00e9n\u00e9ral. Je suis\n\u00e0 trois cents miles plus loin encore, sur la fronti\u00e8re du Texas, dans\nun pays affreux, plus laid, plus maudit que tout autre, et\ninfect\u00e9 d\u2019Anglos pur-sang- Il n\u2019y a pas une Jolie femmes dans\nce pays; vous savez que toute les femmes sont laides vues \u00e0travers\nle prisme spleen\u00e9tique. Il y a en face de ma chambre une\ncharmante jeune fille; je dis charmante, je ne l\u2019ai jamais vue, elle se 3\nM29\nnomme Marie Laure; d\u2019un travers de vue elle me tient compagnie toute\nla journ\u00e9e: Au\u222bsitot que je me mets \u00e0 table pour \u00e9crire, en face\nde ma fen\u00eatre, elle se met \u00e0 son piano et chante. Elle a un joli talent,\n(il y a si lontemps que je n\u2019ai entendu de bonne musique) Et sans elle\nje crois que le s\u00e9jour de Shreveport me serait v\u00e9ritablement insupportable.\nSouvent elle apparait sur son balcon, mais je ne pourrai vous dire si elle\nest brune ou blonde; si j\u2019en \u00e9tais curieux je n\u2019ai qu\u2019a traverser la rue-\nDepuis mon arriv\u00e9e j\u2019ai \u00e9t\u00e9 invit\u00e9 \u00e0 voir ces dames; d\u2019abord je n\u2019avais\npas de vetements; ensuite je n\u2019en n\u2019avais pas l\u2019envie: un jour\npeut-etre me sentant des reminiscences sentimentales irai-je faire\nconnai\u222bsance avec l\u2019id\u00e9al que j\u2019ai orn\u00e9 de tant de perfections et essuyer\nune nouvelle d\u00e9ception en ne trouvant qu\u2019une femme ordinaire-\nJe vis ici comme \u00e0 St Martin, comme ailleurs: je ne sors jamais de\nma chambre- du moins je fais erreur- ici tr\u00e9s souvent je vais\navaler d\u2019affreux rhum sans pr\u00e9texte de sant\u00e9_\nMes lettres \u00e0 Mr Lacl\u00e8se sont rest\u00e9es sans r\u00e9ponse comme je m\u2019y \u00e9tais\nattendus. Ma derni\u00e8re d\u00e9marche est donc faite.\nSi vous pouviez dans mon grade me trouver un emploi comme Adjutant\nde poste, un commandement quelconque \u00e0 une tr\u00e8s petite distance et\nque Smith voulut de permettre de descendre, Je n\u2019h\u00e9siterai pas, tant je\nm\u2019ennuie ici, o\u00f9 je n\u2019ai m\u00eame pas un livre. Ma position comme\nlieutenant \u00e9tant r\u00e9gularis\u00e9e il serait peut-etre plus facile de me trouver\ncela si l\u2019on ne me fait pas bientot prendre du service actif.\nRappelez moi aux bons souvenirs de toutes ces dames et\ndes Enfants; mes respects aux dames Theriot &amp; Schreiber.\nSi vous daignez continuer \u00e0 m\u2019\u00e9crire adressez vos lettres aux soins\ndu Col. A. Gerard, Shreveport. LE.\nTout \u00e0 vous de coeur.\nCharles. E. Reyn\u00e8s\n4","typa":{},"genera":{},"fullrs":"Volume5\/M29-1.pdf","find":"1269.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1268","restrictionCode":"1","cdmfilesize":"60258","cdmfilesizeformatted":"0.06 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
