<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>F19</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1182</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1182</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1182/json"
                        timestamp="2017-01-13 13:22:56">{"title":"F19","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nF 19\nNelle Orleans 14 septembre 1859\nMon cher Edouard,\nCombien tu dois me trouver paresseuse de n\u2019avoir pas encore repondu\n\u00e0 ta lettre du 13 juillet qui m\u2019a \u00e9t\u00e9 envoy\u00e9e pendant que j\u2019\u00e9tais \u00e0\nNew York. Je suis de retour ici depuis le 7 de ce mois, c\u2019est le\npremier moment que je trouve pour causer quelques instants\navec toi. Pendant le voyage nous n\u2019etions jamais que tr\u00e8s peu\nde jours dans chaque endroit juste le temps de visiter ce qu\u2019il y\navait a voir dans chaque ville En passant par les differentes\nvilles importantes des etats unis nous nous rendimes jusqu\u2019aux\nchutes du Niagara ; et de la jusqu\u2019\u00e0 Montreal et Quebec\ndans le Canada. Nous avons laiss\u00e9 les enfans bien Andry\nest plus grand que toi c\u2019est un charmant gar\u00e7on Gustave\nest presque aussi grand que lui ; il \u00e9tudie tr\u00e8s [rature] bien. Nous\navons laiss\u00e9 Louis \u00e0 Alexandrie en Virginie \u00e0 quelques milles\nde Georgetown. il parait tr\u00e8s dispos\u00e9 \u00e0 rester l\u00e0. je ne sais\npas s\u2019il tiendra \u00e0 sa promesses tant de fois il y a\nmanqu\u00e9.\nDepuis mon retour j\u2019ai \u00e9t\u00e9 [rature] passer un jour \u00e0 la campagne\nvoir Am\u00e9lius qui \u00e9tait tr\u00e8s souffrant de la fi\u00e8vre. il m\u2019a\ndit avoir re\u00e7u deux lettres de toi, dans lesqu\u2019elles tu lui\n2\nF 19\napprenais le march\u00e9 que tu avais fait pour ta terre, et celui que\ntu te disposais \u00e0 faire pour des animaux ; Je forme des\nvoeux les plus sinc\u00e8res pour que tu r\u00e9ussisses, pour cela\nil faut travailler fort car Dieu a dit aide toi je t\u2019aiderai\nJ\u2019ai foi en toi je sais que tu n\u2019es pas paresseux, et que\ntu as l\u2019intelligence n\u00e9cessaire ; ne me fais pas regretter\nmon jugement. Mr Andry te fait dire qu\u2019il a bien\nenvie d\u2019aller te rejoindre. Ecris-moi souvent bien souvent\ndonne moi de grands d\u00e9tails sur les travaux que tu\nfais n\u2019omets rien tout m\u2019interressera.\nGouny se joint \u00e0 moi pour embrasser son cher oncle\nEdouard. Mr Andry te fait mille amiti\u00e9s\nta soeur qui t\u2019aime.\nRosa Andry\nP.S.\nNe mets pas tout ton argent d\u2019une seule fois dans\ndes animaux et de la terre. laisse celui qui est plac\u00e9\nn\u2019y touche pas. du reste ces messieurs (je parle de\nMr Andry et L\u00e9once) ne pourraient pas te payer\na pr\u00e8sent. c\u2019est le conseil d\u2019une soeur et d\u2019une amie\nque je te donne, \u00e9coute le.\nmes meilleures amiti\u00e9s \u00e0 Belfort, et a Mme [Aoin ? Adin ? Adia ?] et\nMr Delavigne lorsque tu les verras.\n3\nF 19\ndonne moi des d\u00e9tails sur ton voyage de quelle fa\u00e7on tu\nt\u2019es rendu \u00e0 Galveston, ainsi que [rature] de Galveston \u00e0\nSan Antonio, et de la \u00e0 la terre que tu as achet\u00e9e.\ndonne moi quelques d\u00e9tails aussi sur la ville de\nSan Antonio. (En m\u2019ecrivant soigne ton \u00e9criture.)\nJe t\u2019embrasse encore une fois.","typa":{},"genera":{},"fullrs":"Volume5\/F19-0.pdf","find":"1183.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1182","restrictionCode":"1","cdmfilesize":"51469","cdmfilesizeformatted":"0.05 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
