<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M25</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1197</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1197</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1197/json"
                        timestamp="2017-01-13 13:22:53">{"title":"M25","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM 25\nMr fois Girod \u00e0 Paris Nlle Orl\u00e9ans 1er fevrier 1840\nBullvart Italien N\u00ba2 Escalier E.\nMon cher fr\u00e8re\nje n\u2019ai rien d\u2019extraordinaire \u00e0 t\u2019apprendre ; car je pense que tu connais la\nposition de notre march\u00e9, elle est affreuse. j\u2019avais fait une tr\u00e8s belle r\u00e9colte\n355 Bts je comptais sur environ $25000, le sucre est tomb\u00e9 \u00e0 4 \u00a2 aussi j\u2019ai\nperdu courage; si je trouve dans le cours de l\u2019ann\u00e9e \u00e0 vendre mon habitation\nlivrable apr\u00e8s la r\u00e9colte, je n\u2019en laisserai pas passer l\u2019occasion; je la regrettrai\npar ceque j\u2019aime beaucoup l\u2019agriculture, celle la surtout. Tout va bien dans\nla famille ; Mme Drauzin perret s\u2019est remari\u00e9e, contre volont\u00e9 de p\u00e8re\net m\u00e8re, avec St Martin L\u2019ain\u00e9, l\u2019avenir lui dira si elle a bien fait.\nperrilliat vient de faire une maladie tr\u00e8s grave, mais il est par\u00e9, il a\nm\u00eame battu la Campagne plusieurs. L\u2019oncle Nicolas va toujours bien\net mal, On le fait mort trois jours dans la semaine ; Brugier et moi avons\ncaus\u00e9 avec Mr Michoud, d\u2019apr\u00e8s l\u2019ouverture qu\u2019il m\u2019en avait faite,\nen cas que l\u2019oncle mourrait sans testament il serait d\u2019avis de se joindre \u00e0\nnous, mais il veut y joindre Montamat ; nous n\u2019avons rien d\u00e9cid\u00e9 la\ndessus seulement que plus tard, si le cas l\u2019exigeait nous causerions de cela.\nMichoud ne croit pas qu\u2019il ait fait un testament, je serai tent\u00e9 de\ncroire qu\u2019il en a un de fait depuis environ 14 ans, mais je n\u2019en parle\npas, voici sur quoi gissent mes soup\u00e7ons ; il a une vieille mulatresse pour\ngardienne, il parait que derni\u00e8rement queslqu\u2019un, montamat \u00e9tait\ndu nombre l\u00e0 voulu l\u2019engager \u00e0 faire un testament ; il leur a r\u00e9pondu\nqu\u2019il en avait fait un depuis treize ans et qu\u2019il le supposait bon.\nCaire le Notaire m\u2019a dit n\u2019en avoir nulle connaissance. Depuis ___ 2\nM 25\nquelque temps je le trouve refroidi \u00e0 mon \u00e9gard ; Lorsqu\u2019un parent va\nlui faire visite, il croit que c\u2019est pour voir s\u2019il va mourir.\n[fin de la premi\u00e8re page]\n3\nM 25\nj\u2019ai \u00e9xamin\u00e9 ma procuration \u00e0 jacque Andr\u00e9, et me suis\napper\u00e7u qu\u2019elle ne peut pas lui servir pour r\u00e9gler la succession de Notre\npauvre Soeur fanchon ; je lui en envoi une autre ci jointe plus\n\u00e9tendue, si tu crois qu\u2019il en aye besoin, fais la lui parvenir. je n\u2019ai\nre\u00e7u de lui aucune lettre depuis tr\u00e8s long tems. j\u2019ai su qu\u2019il avait\n\u00e9t\u00e9 malade mais je le suppose r\u00e9tabli. Si toute fois tu apprenais\nquelque mauvaise nouvelle, je pense que tu choisirais pierre Bally,\nje prendrai le m\u00eame ; Si m\u00eame tu le croyais necessaire, je pourrai\nt\u2019en faire parvenir une, en cas de besoin, pour lui. Mille amiti\u00e9s aux\nvieux amis. Si l\u2019oncle mourait sans testament je ne serai pas f\u00e2ch\u00e9\nque nous nous adjoindrions \u00e0 Mr Michoud parce que plusieurs parens\nensemble n\u00e9cessairement, du moins il est probable, que nous l\u2019emporterions\nsur les Etrangers, si toute fois [rature] jean fois t\u2019en parle tu peux lui faire [rature]\ndite ce que je te marque, si tu le juges \u00e0 propos, ajoutes y, si tu\nveux, un bonjour de ma part ; si la succession tombe entre les mains\ndes Etrangers, aucun parent n\u2019en aura peut-\u00eatre jamais rien\nsurtout si Carpentier est du nombre. Comme depuis un couple d\u2019ann\u00e9es\nil ne se m\u00e8le en rien de ses affaires, que Montamat fait tout, quoique l\u2019oncle\nne l\u2019aime pas ; Abat prend ses fonds \u00e0 8% en un mot je ne\nsais pas comment tout \u00e7a va ; voyant tout ce gachi je me\nsuis permi d\u2019en parler \u00e0 l\u2019oncle qui par reconnaissance,\ncomme je me l\u2019attendais, a eu l\u2019air m\u00e9content de moi depuis\nce tems l\u00e0 ; je vois qu\u2019il n\u2019y a pas moyen d\u2019arr\u00eater le cours de\ntout cela. Ma femme, et mes enfans t\u2019embrassent, ils se portent\nbien. Tous les jours ils nous arrivent des Savoyards ; il y a ici un\nfils de philippine poidebal, et un de sa soeur jacqueline.\n4\nM 25\nils sont arriv\u00e9 sans tambour ni trompettes, c\u2019est \u00e0 dire sans\nlettres pour personne ; comme l\u2019oncle avait envoy\u00e9 une\n20ne de Mille francs \u00e0 jacqueline, celle ci a de suite\nenvoy\u00e9 son fils, pensant que \u00e7a continuerait ; mais\n[fin de la deuxi\u00e8me page]\n5\nM 25\nl\u2019oncle les a tr\u00e8s mal re\u00e7u tous les deux\n[fin de la troisi\u00e8me page]","typa":{},"genera":{},"fullrs":"Volume5\/M25-0.pdf","find":"1198.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1197","restrictionCode":"1","cdmfilesize":"56955","cdmfilesizeformatted":"0.05 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
