<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M80</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1325</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1325</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1325/json"
                        timestamp="2017-01-13 13:22:50">{"title":"M80","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"M80\ncette lettre fut publi\u00e9e Lettre de Jean. Bapt,, Pistach a son noncle\na la Nelle,, Orleans \u2013 en Eustache.\n1828 ou_ 29_ Cher Noncle.\nApr\u00e8s vous avoir donn\u00e9 des nouvelles de ma sant\u00e9\nqu\u2019est bonne et d\u00e9sir\u00e9 que la votre soit de m\u00eame, j\u2019vous dirai que\nc\u2019est -\u00e0 c\u2019t\u2019heure que faut que vous venez nous voir, et rester avec nous\npour le moins d\u2019ici \u00e0 une grande societ\u00e9 qui va se donner dans le mois\nprochain; et que zapelons ici \u00e9lection. Ah! noncle n\u2019manqu\u00e9 pas d\u2019vini\ny parait que \u00e7a sra un grand frolick; Ah! Grand Dieu, qui fait\ndonc beau icite a c\u2019t\u2019heure. Partout zousque vous virez de bord, vous\nrencontr\u00e9 des hommes qu\u2019on \u00e9t\u00e9 nomm\u00e9s pour des places qui zapelons\ncandidat: et qui sont les pus bons lapins du monde; y faut qui zont\nla poche bin grasse, ou bin pus bon credit qu\u2019moi dans les cabar\u00eats; car\nJesus de Dieu! en payant y des coups de rafraichissements. Mais c\u2019qui\ngna de bon c\u2019est qu\u2019zens profitons tout comme les autres, et zamin\nj\u2019manquons d\u2019nous rafraichir par la m\u00eame occasion; y parait que\nla place qui zocupons est pus basse qu\u2019un autre place; et qui zapelons\nelecteurs ou popolation.\nTout ce qui marche sur deux jambes en sont. Y zont voulu m\u2019nommer\ncandidat, main bernique; zaime bin mieux rester nomm\u00e9 \u00e9lecteur, a\ncause que buvons sans payer zeux aussite. Grand p\u00e8re, mon p\u00e8re et\nparrain sont presque toujours en riole; bin, si vous \u00e9tiez ici cher noncle\nn\u2019est_ce pas que seriez bon l\u00e0 pour former un quatrio. J\u2019vous dis\nqui n\u2019pensons pas plusse a leur r\u00e9colte qu\u2019a l\u2019an huit. Main les fem-mes\nfesant assez de bile et de mauvais sang: J\u2019les laissons crier, car y\nconnaissent pas plusse c\u2019que c\u2019est que l\u2019gouvernement qui n\u2019connait-rons\n[trou] l\u2019paradis, et zallons toujours not train.\nVous zaller trouver mon inducation bin chang\u00e9 dampis qu\u2019vous avez\neu l\u2019honneur de m\u2019voir la derni\u00e8re fois. Dans c\u2019moment, J\u2019connais\naussi bin c\u2019que c\u2019est qu\u2019l\u00e9tat, qu\u2019ma pipe. C\u2019est que dame voyez vous,\n\u00e7a rouvre le cerveau que d\u2019entendre charer nos candidats de la paroisse\nAssomption, trois d\u2019la paroisse interne de lafouiche epi yun dans la paroisse\nDarbonne qui est choisi entre une trat\u00e9 de candidats qui s\u2019montons dans\nles trois paroisses a plus d\u2019une centaine, et qui apr\u00e8s que l\u2019choix est fait\ns\u2019nommons ensuite pr\u00e9sentants. Les trois paroisses nommons aussi un can-\n[fin, page 1]\nM80\ndidat qui s\u2019appelle s\u00e9nateur j\u2019crois qu\u2019c\u2019est stila qu\u2019est president des cours\ndu jury de police; y nia que deux postulants pour ste derni\u00e8re place, l\u2019un\nde la paroisse Darbonne qui a \u00e9t\u00e9 nomm\u00e9 candidat par les \u00e8lecteurs, l\u2019autr [coup\u00e9]\nde la paroisse Assomption qu\u2019a \u00e9t\u00e9 form\u00e9 candidat par dessous main\npar un autre candidat qui veut \u00eatre pr\u00e9sentant dans l\u2019Assomption\net qui voyait bien qui serait, sans aucun doute, \u00e9t\u00e9 mis de cot\u00e9 si le can-didat\npour s\u00e9nateur, qui est son ennemi, se serait mis candidat pour\npr\u00e9sentant dans ste paroisse.\nLe candidat ci-dessus pour pr\u00e9sentant, n\u2019a pas voulu s\u2019mette lui-m\u00eame\ncandidat pour senateur pas qui serait \u00e9t\u00e9 bit\u00e9 comme l\u2019autre\nle sera. C\u2019pendant y s\u2019ra pas nomm\u00e9 pr\u00e9sentant non plus, pas que\nles \u00e9lecteurs de ste paroisse n\u2019voulons pas de stila qui, lev\u00e9 pour faire une\nharangue labas dans la grandville dans la grandmaison des pr\u00e9sentants\nl\u2019hiver dernier et qua fait rire tout le monde aulieu de le\u2019faire pleurer;\nen disant; Misieu l\u2019orateur: ( icite y s\u2019gratte l\u2019oreil, tourne et dit encore:\nMisieu l\u2019orateur!! de c\u2019coup icite y s\u2019gratte les deux oreils, tousse, crache et\nprend modestement sa place, et fut applaudi par le rire g\u00e9n\u00e9ral.\nMais Jesus de Dieu! cher noncle, prenez bin garde que celui qui fait\nla gazette a Thibodauville ne voit pas ste lettre, car si y la transcrisait\ndans sa gazette j\u2019suis bin s\u00fbre que quequ\u2019un d\u2019mandrait mon nom\npour voir aparament comment j\u2019mapp\u00e8le.\nOn dit qu\u2019les deux pr\u00e9sentants qu\u2019auront les opinions dans Lafourche\nAssomption est misieu Park epi Vir l\u2019oeil; sticite est un hadidou, stila\nun fran\u00e7ais de France, et j\u2019veux que l\u2019tonnerre [rature] m\u2019\u00e9crase si tante Eustache\nqu\u2019est comme vous savez yune des pus grande bagoularde, est tenseulement\ncapable d\u2019lui d\u00e9crotter les souliers ; yun d\u2019zeux pren bin babizer plus\ndans une minutes qu\u2019yelle dans une heure!\nC\u2019pendant c\u2019est zeux qui vont trouver les differents d\u00e9bouchers du\nbayou lafourche pour z\u00e9gouter ses eaux. Y parait que l\u2019bas du bayou n\u2019a\npas encore \u00e9t\u00e9 exploit\u00e9, et que ces messieurs conjointement avec le s\u00e9nateur\nde l\u2019assomption, si les opinions est pour lui, vont arranger une expedition\npour trouver les d\u00e9bouchers ou bien vous rapeler la loi de la nature par\nune loi qui obligera l\u2019eau qui rentrera dans l\u2019bayou pendant l\u2019jour, a\ns\u2019en r\u2019tourner pendant la nuit quand tout l\u2019monde dormira. C\u2019est \u00e7a qui\ns\u2019ra bon pour les stime botte, y viendront avec le courant et s\u2019en r\u2019tour-\n[fin, page 2]\nM80\nneront avec le courrant.\nA c\u2019t\u2019heure j\u2019vas jaser un peu des candidats de la paroisse int-erne;\nj\u2019vas vous donner leurs noms et leurs figures: ya misieu Joseph Bour-geois\nqu\u2019est criole et qui n\u2019a pas plus de cheveux sus l\u2019bapt\u00eame que sus\nl\u2019vente d\u2019une barbue; mais qu\u00e9qu\u2019chose de bon endedans. Ya misieu D. Enfoux\nCors, qui n\u2019a pas plus de cheveux sur la t\u00eate que sus l\u2019vente d\u2019un cocodri:\nje n\u2019le connais pas assez pour vous dire son inducation. Misieu George Bed-ford\nEsq: Allemand, y marche tout pench\u00e9 en avant et y porte toujours un p\u2019tit\nrouleau d\u2019papier sous l\u2019bras. On dit qu\u2019c\u2019est un projet de loi pour obliger le\nbon Dieu a tenir la lune toujours a son plein; \u00e7a fait qu\u2019a s\u2019ra utile al\n\u00e9clairera toujours les nuits. Yen a qu\u2019on d\u2019mand\u00e9 qui fasse rester l\u2019soleil\ntoujours a midi; main, il a dit que l\u2019soleil n\u2019\u00e9tait pas bon pasqui ve-nait\ntoujours quand y fait clair et par consequent n\u2019\u00e9tait pas n\u00e9cessaire.\nMisieu James Mcalister, stila est un hadidou, mais Jesus de Dieu a ti\ndonc les cheveux rouges: aussi rouges que la jupe d\u00e9carlate a tante Eustache\nY nia pas stila faut qui soit nomm\u00e9 pr\u00e9sentant, pasque si y fesont\ndes b\u00eatises labas a la grand ville dans la grand maison, y n\u2019aura qu\u2019a\ns\u2019arracher une poign\u00e9 de cheveux et la jeter sus l\u2019plancher, le feu prendra\net y les griepera tous comme des rats d\u2019bois. Ya misieu Aubin Thibodaux\nsticite est un criole, main j\u2019vous previens noncle Eustache, car j\u2019sais qu\u2019\nvous \u00e8tes venteur pour la lutte, n\u2019allez pas vous crocheter avec lui pas-que\nsi y vous fiche dessous y vous \u00e9crase comme un rat. Y peuze trois cents\nlivres, epi si vous voulez discuter avec lui et que vous preniez la corne y vous\nfishera des raisonnements qu\u2019il a au_aubout des bras qui sont diablement con-vainquant.\nPierre Lagarde-- Criole, raide comme un pieu d\u2019barri\u00e8re, mais\nbon gar\u00e7on, y s\u2019ra nomm\u00e9 pr\u00e9sentant. Z\u00e9non Chauvin, criole qu\u2019a la voix\ncomme la chantrelle d\u2019un violon; mais qui est bon gar\u00e7on; y s\u2019ra nomm\u00e9\naussite. Ursin Savoix, Criole, qui va faire une loi pour garantir nos sant\u00e9s\net emp\u00each\u00e9 le col\u00e9ra de v\u2019nir dans lafourche. Mais aussi les Docteurs\ncriyont y comme des diables, mais on se fiche bin d\u2019zeux. Ya Misieu\nW.A.Sheldon, stici est un hadidou que j\u2019connais pas plus que l\u2019grand\nJme. [Tme. ?] Missieu Claude Sandra, stila est un fran\u00e7ais de France, C\u2019est \u00e7a par\nexemple qui est un babiyard a fendre les oreilles zusqu\u2019aux z\u00e9paules!\nEst ti curieux aussi avec l\u2019habit de draps qui porte dempis qui la \u00e9te\nnomm\u00e8 candidat. Jesus de Dieu! que taille y la s\u2019t\u2019abit l\u00e0 : sa taille\n[fin, page 3]\nM80\nfinit l\u00e0 ous\u2019que la queue devrait finir et la queue finit la ousqu\u2019on\nmet les \u00e9perons; main ziy n\u2019s\u2019ra pas nomm\u00e9 stila pasqui l\u00e0\ntrouv\u00e9 par des chiffres dans l\u2019asmatique qui va faire une loi pour\nch\u00e9cer les cypri\u00e8res et les prairies darri\u00e8re chez-nous; et les chasseurs aux\ncanards [rature], aux choupiques et aux patassas n\u2019voulons pas \u00e7a et y crions\ncomme diables. Henri C. Thibodaux, criole, est candidat poul\u2019bayou\nDarbonne. Stila, y peut pas z\u00e9crire son nom pasqui n\u2019est pas\ntranscrit dans la gazette; C\u2019pendant on dit qui la d\u2019linducation et\nqui courtize disablement les filles pour znopper les opinions de poupas,\nc\u2019qui n\u2019srait pas n\u00e9cessaire pas qui l\u2019est le seul qui s\u2019oppose pour\nla place de pr\u00e9sentant et qui a \u00e9t\u00e9 apel\u00e9 tout d\u2019un crie par les crioles\net par les hadidous.\nJesus de Dieu! cher noncle c\u2019est a c\u2019t\u2019heure qui fait chaud et qui\ny a des maringoins par millions icite; d\u00e9pechez vous de V\u2019nir, noncle,\nles candidats m\u2019on d\u00e9j\u00e0 fait boire une douzaine de rafraichissements\ndempis tant\u00f4t; je n\u2019vois presque pus mon papier, Ambrassez tante\nEustache pour moi et si vous l\u2019emmenez avec vous dites lui d\u2019appor-ter\nsa jupe d\u2019\u00e9carlate pour voir si al est aussi rouge que la t\u00eate\na misieu Mcalister.\nVotre neveu\nJean B. Pistache.","typa":{},"genera":{},"fullrs":"Volume7\/M80.pdf","find":"1327.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1325","restrictionCode":"1","cdmfilesize":"17570","cdmfilesizeformatted":"0.02 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
