<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M02</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1186</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1186</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1186/json"
                        timestamp="2017-01-13 13:22:48">{"title":"M02","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM2\nLe 10 Juillette 1863\nA 3 P.M. Nous avons quitt\u00e9s Vicksburg pour sortir\nen d\u00e9hords des lignes des F\u00e9d\u00e9raux arrivants pr\u00e9s\ndes lignes notre Brigade compos\u00e9e du 26. 27. et 28\nla nous somme mis en lignes de Bataille et les\nF\u00e9d\u00e9raux ont commenc\u00e9 a examiner nos sac a\ndos et nos p\u00e9role pensant de nous trouver des\narmes en effet ils ont retir\u00e9 des payniards de\nnos soldats ver le soliel coucher nous somme\nsortis et l\u2019on \u00e0 marcher environ quatre milles vers.\nneuf heures du soir nous somme arr\u00e9t\u00e9s chacun\nse mit arranger son lit afin de passer la nuit\nagr\u00e9able j\u2019ai. oubli\u00e9 de parler du R\u00e9giment de\nn\u00e9gre qui nous a passer pendant que nous \u00e9tions\ndans leurs lignes avec des armes manifique\nl\u2019ors que nous \u00e9tions sur le point de sortir ils n\u2019ont\npas voulu laisser les n\u00e9gres sortir except\u00e9 quelques\nuns qui ont obtenu des passer.\nLe l\u2019endemain matin qui \u00e9taits le 12 nous\nsommes repartis au petit jour et nous avons\nmarcher dix milles l\u2019on s\u2019est rendu a notre\nancien Camp par le non de Camp Hall, le\nmeillieure Camp que nous avons passes [rature] pendant\nCette route nos offici\u00e9rs et les soldats ont achet\u00e9\ndes mulets a dix piastres avec les F\u00e9d\u00e9raux\nLe 13 a 3 heures du matin nous avon laiss\u00e9 le\n2\nM2\nNo2\nCamp Hall \u00e0 pas \u00e9tendus enroute pour\nRay mond [rature] qui est une distance de quinze milles\npandants ce voyage nous avons partie beaucoup\npour l\u2019eau a causse que les habitants \u00e9taient trop\n\u00e9loigner les un des autres arrivant a peu pres\ntrois milles de Raymond une id\u00e9e nous a Pris de\nmanger du cochon frais en effet nous sommes\njoint neuf ensemble et nous avons tu\u00e9 deux jeune\ncochons et chacun se mit a faire sa broche oh :\nc\u00e9tait excellant pour nous soldats car ce nest pas\nsouvant que l\u2019on peut mettre la main sur un\ncomme ce lui la nous sommes arriv\u00e9e a Ray mond\na soleil coucher ce m\u00eame soir vers neuf heurs nous\navons quitt\u00e9s Ray mond et nous sommes march\u00e9s\nun demie milles en arriere de la ville de la nous\nsommes tous couch\u00e9s comme des B\u00eates f\u00e9rose\nLe lendemain le 14 nous sommes parties au jours fi\u00e8r\ncomme des papes en route pour Gallatin qui est\nune distance de trente milles afin de tacher de\nsi rende chez nous notre Bande consist\u00e9 de vingt\nsix, dix de notre compagnie et seize du cap Webre\nvoici les noms suivant de notre Compagnie Aucoin\nThibodaux Naquin N. Bourgeois, E. Mire Brown\nBergeron Roger J. Roger et Picou.\nA trois milles de Ray mond nous avons \u00e9t\u00e9s tr\u00e8s bien\nre\u00e7u par un nomm\u00e9 Mr Fuch. il nous a donn\u00e9\ndu lait doux cailli\u00e8r et au Beure ainsi des pomes\n\u00e0 notre satisfaction de la ils nous a offert de\n3\nM2\nN\u2019\u20193\nRester chez lui pendant deux jours pour\nnous reposez nous l avons remerci\u00e8r de sa\ncomplaisance\nCette journ\u00e9e nous avons march\u00e9s vingt milles\net nous sommes couch\u00e9s mort de fatique\nLe lendemain matin le 15 nous somme\nrepartie frais comme des lapain arrivant\npr\u00e9s de Gallatin nous avons tu\u00e9s deux cochons\net nous somme [rature] mis \u00e0 faire la tambouille,\nnous avons arrivait a Gallatin a deux\nheures P.M. de la nous avons couch\u00e9s a cinq\nmilles plus loin Cettre journ\u00e9e l\u2019on a march\u00e9s\ndix huit milles\nLe L\u2019endemain le 16 nous somme partis\ncomme \u00e0 l\u2019ardinaire a grand pas la route\npour liberty une distance 60 milles arrivant\nChez un habitants nous somme rentr\u00e9s pour\nlui de mander du sel un petit morceaux a\npeu pr\u00e9s dix arpents nous sommes rentr\u00e9s\ndans son Parque et l\u2019on a tu\u00e9 deux\nde ces cochons avec un vis par cons\u00e9-\nquent son sel nous \u00e0 servi [rature] pour\nfaire cuire le viandre la raison pour\nquoi que l\u2019on a tuer ces cochons cest qui\nnous a refuser de nous vandre ou donner\nm\u00eame nous louer un wagon pour tram-\nporter notre bagage nous avons march\u00e9r\ncette journ\u00e9e treize mille seullement\n4\nM2\nN 4\nA cause que le temps \u00e9tait a la [tache] pluie\net nous somme arr\u00eat\u00e9s chez un nomm\u00e9\nW. Neivell qui nous a fait cuire du pain\net l\u2019on a passer la nuit tr\u00e9s agr\u00e9able chez\nlui Le lendemain le 17 nous somme partie\na sept heures et nous avons march\u00e9s huit\nmilles, pandant que l\u2019on \u00e9tait a se\nreposer il-y-a un Wagon qui a pass\u00e9\nnous sommes embarquer et l\u2019on a fait\ntreize milles il ce nomm\u00e9 Dr Rays nous\navons fait cette journ\u00e9e 21 milles\nLe lendemain le 18 nous sommes repartis\nau grand pas pour arrivait a vingt\nmilles de Liberty nous avons pri le\nchemin de Greenburg une route de 40\nmilles a cause que tous les prisoni\u00e8rs [rature]\nde Port Hudson nous ont dit qu\u2019ils\ny avait rien \u00e0 manger sur le che-\nmin Liberty n\u2019y pour or n\u2019y argent\net il-y-a plus uns habitants qui\nnous ont conseilliers de prendre ce\nchemin et que probablement que l\u2019on\npouvait avoir tremportation pandant\nque l\u2019on \u00e9tait a faire cette route il\ny-a plusieurs habitants qui \u00e8tait en\nrecherche pour leur chevaux qui avait\n\u00e9t\u00e9 vol\u00e9 par les soldats, nous avons\nmarch\u00e9s cette journ\u00e9e dix milles l\u2019on\n5\nM2\nNo5\nL\u2019on voyer la pluis et nous sommes\narr\u00eat\u00e9s chez un nomm\u00e9e Burris il a\npreparer un bon souper pour nous\net nous en avons profit\u00e9s de la il\nnous a donn\u00e9 une chambre a coucher\navec des lits tr\u00e9s bien arranger nous\navons dormis comme des Prince\nLe lendemain matin le 19 au jour\nnous sommes partis, et nous avons\nrencontr\u00e9s un mulets et un cheval\nqui appartenait au gouvernement\nnous les avons pris et mit notre\nbagage de sue et l\u2019on a dejeuner chez\nGardon de la nous avons march\u00e9s\nchez Mrs Turnupseed qui est une dis-\ntance de sept milles elle nous a en-\nvoyer amener dans un Wagon a\nbeuf huit milles ou nous sommes\narrivai chez un nomm\u00e9 L\u00e9e ce\nmonsieur nous a donner a souper\net nous sommes allait se coucher\ndans une de cest cabanes nous avons\nfait cette journ\u00e9e quinze milles\nLe lendemain matin le 20 nous\nsommes repartis avec le Wagon a\nbeuf ou nous avons faits trois milles\nnous avons \u00e9t\u00e9 obliger de renvoyer le\nwagon a cause des bois qui \u00e9tait\n6\nM2\nNo6\nTomb\u00e9 dans le chemin nous sommes\nd\u00e9barquer et l\u2019on a prit cela a pied\nCette journ\u00e9e nous avons faits quinze\nmilles et demie Greenburg\net nous avons tu\u00e9e un cochons [rature] a deux\nheurs du matin et nous sommes mis\na le faire cuire\nLe lendemain le 21 nous sommes\npartie comme des plus belles et nous\navons pass\u00e9 dans Greenburg a peu\npr\u00e9s a sept heures de la nous sommes\nmarch\u00e9s six milles\net nous avons arr\u00eat\u00e9s chez un nomm\u00e9\nPeter Remp il nous avons prit un\ngros diner et nous avons march\u00e9s\ncomme des Prince apr\u00e9s il nous\na fait cuire du manger pour em-\nporter avec nous pendants notre\nroute ces le meillieure diner que\nnous avons eus sur notre voyage [rature]\ncela ne pouvait pas manquer car\ncest un Louisianais ce monsieur\nnous a donn\u00e9e des imformation pour\naller a la C\u00f4te Fran\u00e7ais qui est un\nroute de quarante milles il nous\na dit que cetait la route la plus\ncoute et par consequent nous avons\npris son avis de la nous sommes\n7\nM2\nNo 7\nPartis et l\u2019on a marcher six\nmilles plus loin ou nous avons arr\u00eat\u00e9s\nchez une veuve nomm\u00e9 Young a cause\nqu\u00efl allait pleuvoire nous avons chou-\ncher chez elle sur la gallerie et il nous\nrestait peut de viandre fraiche elle a\nfait cuire pour nous du pain le\ntotale de notre marche cette journ\u00e9e\n\u00e9tait quinze milles et demie\nLe lendemain le 22 nous sommes\npartis de la veuve Young ou nous som-\nmes randus chez un nomm\u00e9\nMc Knabb, il nous a donn\u00e9 a souper\nainsi du logement cette journ\u00e9e\nnous sommes Egar\u00e9s en deux diff\u00e9rente\nfoit a cause d\u2019avoir prit le mauvais\nchemain cela nous a retarder de\nsix milles cette journ\u00e9e nous avons\nmarch\u00e9s quinze milles\nLe lendemain le 23 nous sommes\npr\u00e9par\u00e9s pour partis nous avons\nmarch\u00e9s 25 milles cette journ\u00e9e nous\nsommes rendu chez madame Vve\nHalbert a la c\u00f4te Fran\u00e7aise nous\navons eu un souper de ma\u00efs tendre\nbien satisfait quand m\u00eame\nDe la le 24 nous sommes partis nous\navons march\u00e9s quatorze milles\n8\nM2\nNo8\nNous avons rendu chez un nomm\u00e9e\nRobert un n est conomme nous\navons \u00e9t\u00e9 tr\u00e9s bien re\u00e7u bon soup\u00e9 et\nd\u00e9jeuner le matin le 25 nous avons\npartie a huite heures a marches pour\narrivait se le fleuve nous \u00e9tion arr\u00eatait\nsous un moulin asie a nous repos\u00e9r\nle propritaire du moulin Ne[rature]\nenfin je me souvein plus de son nom\nil nous a ainvitait de rentr\u00e9 chez\nlui diner apr\u00e9s le diner nous sommes\npartie nous avons traversait a Donnal\nson Ville a peux pr\u00e9s a quatre heure\nP.M. de la nous avons continuer a d\u00e9sen-\ndre le Bayou Lafourche\nnous avons march\u00e9s six milles nous\navons restait coucher chez un nommer\nMr Auguste Landry de la nous avons\npartie a pr\u00e9s deujeuner pour Thibodaux\nVille arriavit le 26 e 3 heures P.M. a\nThibodaux Ville\nJuillette le 26 1863\nG.C. Thibodaux .","typa":{},"genera":{},"fullrs":"Volume5\/M02.pdf","find":"1187.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1186","restrictionCode":"1","cdmfilesize":"67764","cdmfilesizeformatted":"0.06 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
