<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M64</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1328</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1328</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1328/json"
                        timestamp="2017-01-13 13:22:50">{"title":"M64","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM64\n[\u00e0 l\u2019horizontal]\nA Monsieur\n18[\u00e0 cheval sur la premi\u00e8re ligne]\nMonsieur Labb\u00e9 de Lamase\nDocteur en Sorbonne et ancien\nPrieur de magoutier\nA Uzerche\nen Limousin\n2\nM64\nmonplaisir le 26 8bre1763\nDepuis la derniere lettre que je tay \u00eacrit par St domingue_\nMon tres cher abb\u00ea il nem\u00e2 pas \u00eat\u00e9 possible dete donner de_\nmes nouvelles jay \u00eat\u00e9 ataqu\u00e9 dun Rhume \u222bur la poitrine_\net dune fi\u00e8vre continue qui aprochoit de la maladie que\njeus \u222bur lafin de 1748 je ne Croyois pas revenir de Cette derniere\nataque Cependent au moyen de Cette patience asinique (car je\nn oserois dire angelique je ne \u222buis pas assez vain) je \u222buis revenu\n\u222bous lorison depuis quelques jours, et je profite de loccasion d\u2019un\nnavire que les puissances de notre colonie ont arm\u00ea pour france\nou il va en droiture y transporter nombre doffissiers reform\u00e9s\nde notre miserable Colonie reduitte en partie \u222bous la domination\ndes anglais, et lautre partie \u222bous la direction d\u2019un Commissaire\nordonateur et Cecy nest plus qu\u2019un Comptoir comme letoint les\npostes de pontichery et de R aux indes, et de bengal en guin\u00ea ou\nle directeur est le gouverneur de meme icy Mr dabadie Commissaire\nde la marine est aujourdhyy gouverneur, intendent et Commande\ncinq Compagnies de troupes il doit demender une augmentation il\na meme pris \u222bur luy den reserver une il nen avoit que quatre ; je\nne \u222bcais pas trop dequelle facon le ministre recevra Cette petitte\nlibert\u00e9 quoiquil en \u222boit, au retour de mon fils qui est party dicy le\n14e du present mois pour St domingue et pour y transporter le reste du_\nbataillon dangoumois et des \u222buisses. nous reglerons a Ceretour qui\n\u222bera dans tout fevrier prochain touttes nos affaires qui ont \u00eat\u00e9\n\u222burcises par ma maladie pendent la quelle jay bien eu dela\npeine a luy faire faire \u222bes provisions dont nous ne \u222berions pas venu\na bout \u222bans mon negre St Lo\u00fcis d\u2019[?] quejay afranchy et qui est\n3\nM64\nall\u00e9 dans mes voitures arm\u00e9es par mes negres \u00e0 dix a douze lieues\ndicy achetter des moutons et des volailles et en a aport\u00e9 plus quil\nfaloit que jay fait plasser \u222bur lhabitation de mon fils quil trouvera\npour le Voyage de france quil faira dans une belle \u222baison __ a\npropos de St Lo\u00fcis mon affranchy il m\u00e2 prie bien instament de\ntassurer de ses respects et de te dire que quoiquil aye \u222ba libert\u00e9 il\nest trop reconnoissant de touttes les bont\u00e9s que jay eue pour luy __\npendent \u222bon esclavage pour m abandonner dans un tems que jay\nbesoin de \u222becour. il me sert deconome et actuelement il est a la ville\npour achetter ou il poura une lettre dechange de 1000tt que je veus\nenvoyer \u00e0 ma belle fille a Rochefort je luy ay donn\u00e9 pour Cette\naquisition 4000tt en bons de caisse Cest le prix delaplasse, heureux\nencore \u222bont Ceux qui pouront les realiser a quelque prix que Ce\u222boit\nCar je pense et je le crois quils perdront toutte leur valeur par l\u2019oubly\nquoique lon promette icy quil y aura un arangement \u222bur les finances\nMr dabadie l\u2019a meme fait aficher, mais je juge de ladvenir par\nle pass\u00e9 les billets de banque de 100tt furent [?] reduits a 10tt et les dix\nlivres a rien Contre qui \u222ben prendre le meilleur est de \u222b \u2019en defaire\njay employ\u00e9 Ceux que javois depuis 1759 partie en bestiaux, et a\nameilleurir mon habitation, et enfin a aquerir pour mon fils une\nbelle habitation aupres de la Ville ou jay deja plass\u00ea une cinquantaine\nde betes des moutons ou brebis, des volailles et et un \u00eaconome avec quelques\nnegres jardiniers dont il en a trois a luy et enfin cela luy produira\nplus que ne luy auroit produit une partie delavancement douhaire\nqueje luy ay promis dans le contract de son mariage et Cela diminue\naussy la rente que je metois engag\u00ea de Luy donner, en un mot je\ncompte avoir fait une bonne affaire pour luy et pour moy .__\nje len ay. fait je crois le detail par ma precedente lettre ainsy Ce\nne \u222beroit quune repetition tres ennuyeuse pour toy\nMr de la morlie du quel je Crois t\u2019avoir dit du bien dans ma__\n4\npre\u222bedente lettre \u222b est fait Connoitre pour un asses mauvais \u222bujet\net mon fils men a debarass\u00e9 en lenmenant avec luy a St domingue\n[fin page 3]\n5\nM64\nou [rature] Cousin \u222boitdisant pretend quil trouvera de lemploy dans les\ntroupes a la bonne heure mais je pense differament et malgr\u00ea\nle Credit que mon fils y aura il \u222bera Contraint de \u222ben retourner\ndou il est party bien in con\u222bederement \u222bans ton adveu n\u2019y celuy\ndaucun de mes proches parents, il en Coutera beaucoup a monfils\nqui est bon et trop jenereux il faudra quil paye \u222bon passage\nquil naura pas moins de 500tt ils valent Cela delamerique\nenfrance et 300tt de france aux isles delamerique, et Comment\nmon fils \u222berat il rembours\u00ea ; le pere de Mr la morlie a fait toucher\n\u00e0 mon fils \u222bix louis quil luy a donn\u00e9 en m\u00eames espesses et le\npere promet 1400tt dans trois ans, Vat en Voir \u222bils Vienent, je\ndirois Volontier Ce que dit un gascon, qu\u2019on tireroit plutost un\npet du cheval de bronse sur lequel est monte le grand henry\nquatre quon ne tireroit une lettre dechange de \u222ba province ;\njay bien recommand\u00ea a pradel et de faire touttes \u222bes reflections\net que le sujet meritoit de manger un peu dela Vache enrag\u00e9e\nentre nous \u222boit dit \u222b il le plait, il est curieux des meubles\ndautruy il est arriveches moy \u222bans coffre ny male \u222bon linge de\nsoint dans un \u222bac, je le plassoy logeoy dans une \u222bale a manger ou je\nlui avois fait monter un lit Cette \u222balle est entre deux offisses dans\nl\u2019un des quels javois fais plasser un puid tres profond pour mettre\nle Vin au frais quil Visitoit \u222bouvent j\u2019en fus adverty et jy fis\nmettre un Cadenat et Comme je metois aperseu quil me manquoit\nbien des choses queje plasois \u222burla chemin\u00e9e de ma chambre et\nCelle de la \u222balle je luy fis present dun Coffre et jadvertis une de\nmes negresses affid\u00e9es de luy ayder a arranger \u222bes affaires parmy\nles quelles il \u222be trouva tout ce qui avoit \u00eat\u00e9 eclipse et entrautres\ndeux paires de gans de fil tres beaux dont mon fils \u222be \u222bervoit lors quil\nme Venoit Voir les apr\u00e8s midy il metoit \u222bon \u00eapee \u222bes gants [rature]\n\u222bur le Canap\u00e9 les oublioit en portant mais lautre n\u2019oublioit\n6\nM64\nDeles mettre dans \u222ba poche, et enfin les deux paires de gants\net les autres choses que javois cherch\u00e9 inutillement me furent\nraport\u00e9es par ma negresse qui medit que Ce Mr avoit ete \u222burpris\nluy meme dece que. Cela \u222betrouvoit parmy \u222bes hardes qui falois\nquil les ait mises par megarde. enfin Cette decouverte ma valu\nune Vingtaine de piastres que je comptois luy donner pour faire\nle garson a St domingue. Dela enfin jay presum\u00ea quil avoit\n\u00eate pri\u00e9 de \u222bortir du Corp de gardes du roy dont il dit avoir \u00eat\u00e9\nreform\u00e9 des Camarades \u222be \u222beront aper\u222beus de Ce deffaut et par\nConsideration lauront engag\u00e9 de\u222be retirer Comme Cela \u222bepratique\nordinairement quoi quil en \u222boit, il faut taire Cela et je ne le\nConfie qua ta prudence\nLon nous a dit icy et le bruit en Court parmy les negottants\nque le roy a pay\u00ea touttes les lettres dechanges \u222burcises \u222bi Cela est\nconfirme par les premieres nouvelles nous le \u222bcaurons Cela\nprodui\u222boit une vente [rente ?] mais dans l\u2019occasion oujesuis \u222buis jaurois\n\u00eat\u00e9 Contraint deles trafiquer pour te payer les avances de\n2740 et quelques livres, Celles de lachaise, et de thomas de\nrochefort qui a mis des double [rature] emplois dans le Compte quil\nme rend dont je reviendray parce que jen ay des reconnoissances\nde fe\u00fce Me mor\u00e9 \u00e0 legard dela chaise il n\u00e2 jamais Voulu\nme produire aucun compte non plus que \u222ba femme, Celuy\nla ne \u222bera paye que lorsquil me dira en quoy. j\u2019avois escrit\na monfils que je ne Voulois pas en exiger de toy Cependent\npour ta \u222batisfaction tu en as rendu un bien detaill\u00e9 et bien\njuste, pourquoy la chaise aqui jay rendu plusieurs \u222bervisses\nqui mont tous Cout\u00e9 beaucoup ne m\u2019en rendroit il pas un\npour ma \u222batisfaction et assurement il ne \u222bera pas pay\u00e9\nquil ne prouve en quoy je luy dois. tu luy as remis en\n7\nM64\ndernierlieu Comme je lay Veu par le Compte que tu a\ndonn\u00e9 a mon fils pour\n140tt quelle avoit prete a fe\u00fce Me_\nmoran Cousine de lachaise Cette \u222bomme etoit de\u00fce, Me de\nla chaise menvoya le billet que \u222ba cousine luy en avoit\nfait elle \u222be marie avec mr mora qui de \u222bon vivant n\u00e2 pas\nvoulu aquiter Ce billet Cette dame \u222be remarie avecun mr\nnomm\u00ea la tille qui me promit de laquiter le dt billet mais\nil ne le fit que lors que le tirage de 1758 fut fait Cependent\nje tescrivis de payer me dela chaise et depuis Ce tems\nCes billets ou bons de Caisse pour 740 mon rest\u00e9 et ne m\u2019on\nproduit que 187tt 10 et Consequament il me redoit 560tt 10 t\nil en fut dememe pour une autre lettre dechange que de\n500tt que son frere de la chaise ne me paya icy quen\nbillets il avoit envoy\u00ea en france un fils quil avoit du premier\nLit dune espagnolle quil avoit epouse, et en \u222beconde nop\u222bes il epousa\nune alemande Cette derniere ne pouvoit pas \u222bouffris Ce premier\nenfent et la chaise dicy lenvoyat a \u222bon frere qui \u222bepleignit\na moy de Ce que \u222bon frere luy envoyoit un enfent dont il navoit\nque faire \u222bans argent et enfin je fis Compter 400tt a Celuy defrance\nque la chaise dicy me rendit en billets, je luy envoyay meme\nautant que je puis men ressouvenir une lettre dechange de\n470tt pour une ann\u00e9e de ma demy \u222bolde et le gros et gras\nla chaise me rendit en billets de Colonie Cette \u222bomme \u222bur les\nquels jay perdu tevr trois Cent pour Cent Comme \u222bur les 750tt\nvoila Ce que je Compteray au [rature] mr de la chaise et Me\n\u222ba belle \u00eapo\u00fcse, et il ne \u222bera pas pay\u00e9 de mon Vivant quil\nne maye produit un Compte Detaill\u00e9 Comme tu las bien\nvoulu faire malgr\u00ea moy Comme je lavois escrit a mon\n8\nM64\nfils ; mais parlons dautre chauses qui me fasse plus de\nplaisir que Celles la.\nje Crois tavoir pri\u00e9 par m\u00e2 precedente de menvoyer\n\u222bix fusils de maitre de tulle? bien choisis et bien Condition\u00e9s\net Cela le plutost que faire \u222be poura et je te rembour\u222beray\navec Ce quils tauront Cout\u00e9 avec les 2740tt [illisible] que tu mas\nadvense \u00e0 larriv\u00e9e de mon fils en france il retirera les __\nlettres dechange \u222burcises \u222bi elles ne \u222bont pas rembours\u00e9es __\nComme le bruit en Court icy et au moyen de ce \u222becour il payera\nCe que je dois en Commensant par toy Comme dejuste\nil y a longtems que je desire des grenes de raves limousines, et de\nCelles de Ces belles bettes Cardes blanches Comme jen ay veu dans\nnotre jardin d en bas que feu lionard cultivoit, ny auroit il pas\nmoyen deles plasser dans la Caisse des fusils apres les avoir_\nlog\u00e9es dans de petittes cruches vernies par dedans et bien bouch\u00e9es\navec des bouchons deliege, apres quoy lon trempe les goulots\nDans de la cire chaude au deffaut du mastic, Cela est absolument\nnecessaire pour conserver les grenes qui passent \u222bous le __\ntropique en fin cher frere tu mobligera de men envoyer \u222bi cela\n\u222bepeut ; jay remarqu\u00e9 lorsque jetois enfrance des cruches plattes\ndont les muletiers \u222be \u222bervent pour y mettre leur vin aulieu de\nCale basse Cela \u222beroit tres bon, il faudroit prendre des plus__\npetittes d une Chopine ou de trois y loger \u222beparement delagrene\nde raves dans lune, des bettes cardes dans lautre et dans une\ntroisieme des bettes raves tu pourois avoir de Ces deux dernieres\ngrenes abrives [rature] ou il y a de belles legumes et \u222bupos\u00ea quil y\neu des dificult\u00e9s pour les plasser Dans la caisse au fusils, il le\nfaudroit mettre dans une petitte caisse faitte expres en Ce Cas\ndes bouteilles de verre double \u222buffiroint et bouch\u00e9es egalement\n9\nM64\nil faudra aussy je le prie les adresser a ma belle fille ou\na mr de \u222bt clement du quel je me \u222berviray a ladvenir pour\nmon commissionaire Cest lefils de feu mr hebre et aussy _\nhonethomme que \u222bon pere je ne \u222buis pas content de thomas\n\u222bon Compte nest pas droit ny luy non plus il ya des double\nemploy il me porte meme en debit 1200tt qui restoit entreles\nmains de fe\u00fce me more qui m\u2019en donna avis avant \u222ba\n\u222bociet\u00e9 et \u222bon mariage avec elle. et jay meme remarqu\u00e9 dans\nle Compte que tu as bien voulu vendre a mon fils quelle\nlecrivit dans le tems la quelle mentiendroit Compte, et le \u222bgr\ntomas nen parle qua \u222bonprofit puis quil employe les 1200tt\ndeuxfois dans \u222bon Compte que fairay verifier icy par deux\nnegotiants autori\u222b\u00e9z par le con\u222beil \u222buperieur Comme expers\na dessider et examiner le dt Compte, ces negociants \u222bont [d\u00e9chirure]\nla rochelle et tres Connus et fort honettes gents\nadieu cher frere je te \u222bouhaite un parfaite \u222bante, [tache]\nas toujour \u00eat\u00e9 \u222bage et regl\u00ea dans tes meurs et pour la vie\ntu nas pas fait comme moy qui ay jo\u00fcy de mes jeunes ann\u00e9es\nCes plaisirs joints au fatigues que jay \u00eassuy\u00e9 dans les longs _\nvoyages que jay faits pendent queje \u222bervois \u222ba majeste et __\naujourdhuy mont rendu Valetudinaire aujourdhuy et jemen\naper\u222bois trop tard, il ny a plus de remede.\nbien des amitiez je te prie a tous nos proches parents \u222bur\ntout a mon aymable et nouvelle [rature] niepse dont la morlie m\u2019a\ndit mille bien, jay me toujour beaucoup mon nefveudelamase\nmalgr\u00e9 \u222bon indifference et je lembrasse de Coeur. mille\nCompliments a mr et a me debiars a mr et a me dubois\net a tous Ceux qui \u222binformeront de mes nouvelles.\nadieu cher frere je \u222buis tres constament ton amy et ton\n10\nbon frere Pradel","typa":{},"genera":{},"fullrs":"Volume7\/M64.pdf","find":"1330.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1328","restrictionCode":"1","cdmfilesize":"67921","cdmfilesizeformatted":"0.06 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
