<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>F18</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1181</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1181</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1181/json"
                        timestamp="2017-01-13 13:22:55">{"title":"F18","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nF 18\nConseilles \u00e0 mon fils\nBernardin Lafon\nNatchitoches le 15 Janvier 1836\n2\nF 18\nMon ch\u00e8r Fils.\nMa main te trace ce que mon coeur te\ndicte. La vie n\u2019a \u00e9t\u00e9 pour moi qu\u2019un orage, le bon-\nheur que des \u00e9claires fugitifs fatigu\u00e9s de ma vi\u00e9, rebut\u00e9e de\nsouffrir des tourm\u00e9nts de toutes \u00e9sp\u00e8ces, accabl\u00e9e sous le poids,\nde mon horrible d\u00e9stin\u00e9e, je regardais avec indifferance la\nde ma vi\u00e9 ; j\u2019avois perdu\u00e9 en un instant, le compagnon [ rature],\nfid\u00e8le, aimable, v\u00e9rtieux, d\u2019une amie cheri\u00e9 idole de mon coeur,\nle bonheur de ma vi\u00e9, le souverins de mon \u00e9xistance, se\nque j\u2019ai souff\u00e9rt est au dessus de ce que l\u2019on pourrai \u00e9x-\nprimer, il me fallut une force plus qu\u2019humaine pour sup-\nporter les chagrins affreux sous le poids dequels j \u00e9tois \u00e9cras\u00e9e,\n\u00eatre arrach\u00e9 \u00e0 tout se qu\u2019on aime, n\u2019est ce pas plus infini\nplus que mourir ; h\u00e9las ! ou\u00ef.. \u2026. l\u2019univers n\u2019\u00e9toit plus pour\nmoi qu\u2019un vaste d\u00e9s\u00e9rt, tu suspendois mes alarmes ; mais il ne\npouvoit pas ce dissiper, d\u2019affreux souvenirs succedoit toujour\naux plais de mon coeur, je ne trouvois aucun soulage-\nm\u00e9nt \u00e0 mes p\u00e9ines, m\u00eame au milieu d\u2019une soci\u00e9te, je me\n3\nF 18\ndissipois pour un mom\u00e9nt, les angoises qui me minoit ; h\u00e9las !\nne tardoit pas \u00e0 revenir, les amusem\u00e9nt de l\u2019\u00e9sprit font tou-\njours place aux affictions du coeur, et une foule de pen\u00e9es\nqui se pr\u00e9s\u00e9ntoit \u00e0 mon \u00e9sprit l\u2019occupoit jusqu'\u00e0 la fa-\ntiguer, rebut\u00e9e des incertitudes qui me d\u00e9chiroit, je fesois\nla r\u00e9solution de ne plus y p\u00e9nser ; mais comm\u00e9nt ralan-\ntir le mouvem\u00e9nt d\u2019une \u00e2me priv\u00e9 de tout bonheur, il ne\nme r\u00e9stoit plus que la douse consolation de l\u2019avoir r\u00e9ndu\nheureux.\nQuand la vi\u00e9 n\u2019est pas un bonheur, elle est un\nsupplice l\u2019\u00e9spoire la rant quelque foi supportable, mais\nles malheurs abat, et d\u00e9chire le coeur, c\u2019est un vautour\nd\u00e9vorant qui ne laisse pas un mom\u00e9nt de repos, agit\u00e9e\nd\u2019\u00e9sp\u00e9rance, d\u2019inquetude, de douleur, mon ame quoique gou-\nvern\u00e9e sans cesse, et \u00e9xclusivem\u00e9nt sur ton sort, et ton ave-\nnir, ne me lessai pas un mom\u00e9nt de repos, aurais- je ja-\nmais put pass\u00e9r comme je l\u2019ai fait l\u2019horreur du d\u00e9s\u00e9spoir\nsi ce n\u2019eut \u00e9t\u00e9 pour toi ; non \u2026\u2026 non, j\u2019inventais, je con-\njecturais, je combinois, je me p\u00e9rsuadois pr\u00e9sque je pouvois\ncompt\u00e9 sur des r\u00e9ssouces que je n\u2019avois pas, quand l\u2019\u00e9di-\nfice de mon bonheur \u00e9toit \u00e9nlev\u00e9 une seule r\u00e9fl\u00e9xion\nvenoit la d\u00e9truire, je trouvois que j\u2019avois \u00e9ncore plus\nraison \u00e0 me d\u00e9ss\u00e9sp\u00e9rer, il est impossible de te figur\u00e9r\nqu\u2019elle chemin y fait l\u2019imagination, l\u2019infortun\u00e9 qui\ncompte, sait de combien de jours est l\u2019heures, j\u2019ai vu\u00e9\nfuire loin de moi la paix, le bonheur, et la tranquil-\n4\nF 18\nlit\u00e9, l esperance ne se pr\u00e9sentoit j\u2019amais \u00e0 mon ame\nque suivi\u00e9 de la crainte, quoique je voulusse me r\u00e9ndre mait-\ntre de ma douleur les r\u00e9fl\u00e9ction que je fesais de ton \u00e9ducation\nta conduite, et les \u00e9garmens auquel un jeune homme peut\nquelque foi se l\u00e9sser \u00e9ntren\u00e9r, me fesois fr\u00e9mire, quand\nj\u2019\u00e9prouvois un mom\u00e9nt de distraction, je voulois autant que\npossible en prolong\u00e9 la dur\u00e9e, mais de quelle mani\u00e8re que\nje m\u2019y prenne le songe ne tardoit pas \u00e0 ce dissip\u00e9r, com-\nbien de foi me suis dit, \u00e9ncore quelques jours les arbres re-\ntrouveront leur v\u00e9rdures, et les floeurs leur parfums, un feu\nsecr\u00eat circule dans toutes les seves tout [ vie ?] dans cette mort\napparant, tout renaitra pour aimer, \u00e0 moi seul, le temp[ coup\u00e9]\nsecoulant ne peut plus m\u2019apporter d\u2019autre bien que de\nm\u2019approcher de ma carri\u00e8re, il s\u00e9mble que la nature\nne me laisse que le choix de la fatigue, ou de l\u2019\u00e9nnui.\nJ\u2019ai lutter contre le sort plus peut- \u00eatre qu\u2019il n\u2019ap-\npartient \u00e0 une \u00eatre humain de le faire, j\u2019ai supportais\nmon sort affreux avec courage, et resignasion, \u00e9yant\navec tout le monde les m\u00eames procedes, m\u00eame avec ceux\nqui ont \u00e9t\u00e9 \u00e9nvert moi des ingrats.\nJe ne suis plus heureuse, je ne le plus- \u00eatre\nd\u00e9sormais, du mo\u00efns parfaitement.\n5\nF 18\nCh\u00e8r Fils\nQue ces conseilles te r\u00e9ste grav\u00e8r dans la\nm\u00e9moire.\nApr\u00e8s avoir fait des r\u00e9fl\u00e9xions\nserieuses, et profonde que si la mort prematures m\u2019enlevait\n\u00e0 toi moi [ rature], ton seule soutien, qu\u2019il \u00e9tait convenable, que je\nte donne des avis que tu ne s\u2019aurais recevoir trop- tot.\nQuand tu liras \u00e7eci, je ne serais plus, ma ma sagesse,\net mes conseilles ne te quitterons pas, tu trouveras dans ce peut\nde ligne les lecons qui te seront utile.\nTu \u00e0 p\u00e9rdu ton p\u00e8re bien jeune, j\u2019avois fait\nchoix d\u2019un \u00e9poux qui te servoit de vrais p\u00e8re; Dieu me\nl\u2019otta danss peut de minute, il ne te restoit donc plus que\nta m\u00e8re pour te guid\u00e9.\nComme chaque jour nous \u00e9xpose \u00e0 mille accidents, et que la\nvi\u00e9, est si encertaine, differer de m\u00e9ttre ordre \u00e0 des choses de\ncette consequence, est selon moi, une des plus inexcusable\nfautes, qu\u2019on puisse commaitre ! On \u00e0 \u00e0 p\u00e8nser \u00e0 tant d\u2019in-\nter\u00e8ts importants lorsqu\u2019on approche de son derni\u00e8re p\u00e9-\nriode l\u2019ame peut si trouv\u00e9 si agit\u00e9e, et si peut capable\n6\nF 18\nde s\u2019occup\u00e9r d\u2019affaires, que c\u2019est un meurte de remettre \u00e0\nun \u00e9poque si precieuse aucun de ses arrangement qui de-\nmandent plus, que tout autres un mure d\u00e9liberation une en-\nti\u00e8re lib\u00e9rte d\u2019esprit, une vigeur, et une sant\u00e9 parfaite.\nAinsi mon fils, \u00e9tant \u00e9xposer si jeune, et sans d\u00e9-\nf\u00e9nseur \u00e0 tout les coup du sort, suis tout les consseilles que\nte donne ta m\u00e8re, ce sera le vrais moyen de participer\naux bonheur. Les longs malheurs mon fait connaitre le\nmonde, et donn\u00e9 toutes l\u2019experiance que je pouvois accerir\ndans le cours de ma vi\u00e9. Ses donc toi seule qui peut pre-\nvenir tout le mal qui peut t\u2019arriver.\nLes chemins \u00e9pineux, et immense que tu\nas \u00e0 parcourir sont \u00e9ffr\u00e9yant, le premier pas d\u00e9pant, ou du\nbonheur, ou du malheur de la vi\u00e9, malheur \u00e0 ceux qui\npr\u00e9ine le mauvais chemin, ils s\u2019apersoivent l\u2019abime, s\u00far le\nbord duquel il sont arriv\u00e9r trop tard, consid\u00e8re toujours de\nloin toutes les suites de ce que tu voudras \u00e9ntreprendre, guide\ntoi toujours suivant les circonstances, soi\u00e9 reserv\u00e9, prudant,\nmais active, soi\u00e9 en garde contre ton coeur, trop f\u00e9cond en\nconfiance, en bonte, \u00e9coute tout le monde, croy peu de gens,\ngarde toi bien de trop te croire toi m\u00eame ; crains de te trom-\nper, ce conna\u00eetre soi- m\u00eame est un talant, il n\u2019est pas donn\u00e9 \u00e0\ntout le monde de lire dans son propre coeur.\nTu ais jeune, et vigoureux, le t\u00e9ms de ta jeunesse et\nprecieux, ne la prodigue pas, fuis la molesse, le faste, la\nprofusion, met toute ta gloire dans la simplicit\u00e9. Que\n7\nF 18\nla vertus, et les bonnes actions, soient les ornemens de ta p\u00e9rsonne,\net de ta maison ; que tes \u00e9nfants apprenne de toi enquoi con-\nsiste le vrai bonheur. Veille sur toi, d\u00e9fie toi de toi- m\u00eame.\nM\u00e9fie toi des hommes, tu trouvera dans le course de\nta vie des p\u00e9rsonnes qui on leur langues comme le dard du\ns\u00e9rpent, qui portent le poison des vip\u00e8res sur leur l\u00e8vres, leur\nlangues distille le miel, et charme l\u2019oreille, ses gens la\nsont d\u2019ongereux, le plus feaux des hommes, de deguisant\nparfaitem\u00e9nt, celui qui te caressera plus qu\u2019\u00e0 l\u2019ordinaire\nveut te tromper, tu verras des hommes, qui semble \u00eatre\numies \u00e9ntreux par un \u00e9troite amiti\u00e9, c\u2019est t\u00e9ndres \u00e9mbras-\nsemens, ce r\u00e9sp\u00e9ct aff\u00e9ct\u00e9, bien souv\u00e9nt d\u2019une part ou d\u2019autre\nn\u2019est que frime, l\u2019homme, est dificile \u00e0 bien connaitre,\net par concequent dificile de trouv\u00e9 un bon ami ; les amis\nsinc\u00e8re sont rare, je n\u2019en ai\u00e9 connu que bien peu, tu les\nconnoits aussi, que ses amis l\u00e0 soi\u00e9 les tiens.\nQue ta soci\u00e9t\u00e9 sois d\u2019honette gens, voit les pauvres com-\nme les riches\/, nous avons besoin les uns, des autres, souvent\nle plus fort peut tout, ou, tart avoir besoin du plus fai-\nble, le plus riche quelque grand que soit sa fortune,\npeut- il jurer qu\u2019elle ne lui manquera jamais, qui sait\nce que le sort lui m\u00e8nage.\nAvec les inconnus cesse de d\u00e9fiance, ne te pr\u00e9sse\npas trop vite \u00e0 faire connaissance, ni te li\u00e9 avec p\u00e9rsonne\navant de les bien connaitres, fuis les libertins, le fats, les\np\u00e9dants, soi\u00e9 frans, et sinc\u00e8res avec tout le monde des\n8\nF 18\nm\u00e9nagemens avec les hommes que tu ne doit pas faire ta so-\nci\u00e9t\u00e9 mais des familiarites non\u2026. non\u2026.. .\nGard que ta jeunesse ne soit pas trop fougeuse lorsque\nles passions cherche un pr\u00e8texte pour ses faibleses, l\u2019imagination\nen \u00e0 toujours un tout pr\u00e8t \u00e0 lui offrir, ils vont bien vite\nquand on ne les combats pas, et lorsqu\u2019il a fait l\u2019elan, il ne\npeut plus s\u2019arr\u00e9ter, il tombe bientot aux fonds du pr\u00e9cipice,\nnous ne sommes pas quelque foi m\u00e9ttres de nos mouvem\u00e9ns,\nmais nous somme toujours de nos sentimens, et de nos\nprincipes.\nPoint de folles amours, ni de vin, ni de jeux, ce\nsont la trois \u00e9cuils en naufrages fameux. Les passions, et less\nmauvaises habitudes m\u00e9nent toujours plus loin qu\u2019on p\u00e9nse,\non n\u2019en est plus maitre dans la suite.\nC\u2019est moin l\u2019age que le caract\u00e8re qui donne l\u2019\u00e9xp\u00e9riance, un\nhomme d\u2019ou\u00e9, d\u2019un coeur tendre, d\u2019une imagination tr\u00e8s vive\nsans \u00e9xperiance, et prevoyance, verra longtems le monde\navant d\u2019apprandre \u00e0 le connaitre.\nTa parole doit- \u00eatre inviolable, et sacr\u00e9 nulle puissance\nne doits t\u2019y faire manqu\u00e9r, courageu jusqu'\u00e0 la temerit\u00e9,\nl\u2019honneur doit- \u00eatre plus cher que ta vi\u00e9, soi\u00e9 endustrieux,\nmod\u00e9ste, sobre d\u2019une probit\u00e9 \u00e0 toutes \u00e9preuve, avec de la\npasiance, la rai\u222b on, et la prudance l\u2019on vient \u00e0 bout de\ntout.\nLa fortune ne vas pas toujours au gr\u00e9 de nos\nd\u00e9sire, elle est souvent joncher d\u2019\u00e9pines, chaque \u00e9tat \u00e0\n9\nF 18\nses contra\u00eft\u00e9, ne ch\u00e9rche pas \u00e0 te lenc\u00e9 dans de grande af-\nfaire, croyant de faire fortune plus vite, souv\u00e9nt l\u2019on court\napr\u00e8s un nombre trompeuse, et laissent d\u2019erri\u00e9s soi\u00e9 le vrais\nbonheur, faute de le conna\u00eetre, celui qui est constant, et qui\nvas doucem\u00e9nt, fini\u00e9 par all\u00e9r \u00e0 pas de g\u00e9ant, t\u2019en dise\nque celui qui veut aller trop vite, est \u00e9xposer tr\u00e8s souv\u00e9nt dans\nsa course rapide \u00e0 se hert\u00e9r contre une pi\u00e8re, et se casser\nle coux.\nNentrep\u00e9nt pas plus que tes moy\u00e9ns te le p\u00e9rment, crain\nles d\u00e9ttes, ce sont tr\u00e8s souvent des affaires ruineuses, pour reparer\nune breche, il en faut faire d\u2019autr\u00e9s, il est incroyable avec qu\u2019elle\nrapidit\u00e9 le peloton ce forme, le premi\u00e8re faux pas n\u00e9c\u00e9ssite\nune chute. Pour connaitre le prix de l\u2019argant, il faut \u00eatre\noblig\u00e9 d\u2019en emprint\u00e9, de devoir.\nNe s\u00e9rt jamais non jamais de costion \u00e0 p\u00e9rsonne aux\nmonde, \u00e9xcept\u00e9 que tu soies bien c\u00e9rteint que celui \u00e0 qui tu\ns\u00e9rviras, puisse faire face \u00e0 sa d\u00eate diferentm\u00e8nt, fait attention\nde rien en faire, et toi fait en sorte d\u2019eviter de demander ce\nque tu ne voudrois pas que l\u2019on te demande, fuis autant que\npossible les proces, fait cr\u00e9dit qu\u2019a ceux qui pourrons te p\u00e9yer,\np\u00e9ye tes d\u00eates lorsque tu en auras.\nLa mort mon cher fils change bien souv\u00e9nt les\nchoses, ne fait j\u2019amais aucune soci\u00e9t\u00e9 quelque conques, sans\npasser un actes de soci\u00e9t\u00e9 signer devant deux t\u00e9moin, ne te\nfis pas \u00e0 la parole de p\u00e9rsonne, au- mom\u00e9nt de la disso-\nlution, tu auras quelques difficult\u00e9, et comme je te dis tu\n10\nF 18\nn\u2019en auras jamais, crois moi n\u00e9glige pas cela. Mais toujours\ntoute tess affaires en g\u00e9nerales en r\u00e8gle, et tout en \u00e9crits quand\nbien m\u00eame ce serai pour un sous, un loup ne mangera j\u2019a-\nmais un autres loup, mais souvent les hommes se mangent\nles uns, les autres, cela pour accumul\u00e9 \u00e9ntasser, il n\u2019en trou-\nve jamais assez, je le sais par moi, et comme dit le prov\u00e9r-\nble chat \u00e9chaud\u00e9 craint l\u2019eau froide.\nJe ne te dis pas pour cela qu\u2019il ne fait pas bon d\u2019avoir\nde la fortune mais il faut se borner en tout, ne pas p\u00e9n-\ns\u00e9r non plus qu\u2019a travailli\u00e9r pour antass\u00e9r, et toujours\nantasser, la fortune est une choses tr\u00e8s changeleuse, il faut\nde bonne heur p\u00e9nser \u00e0 se m\u00e9ttre une partit de son bien\nen surter, comme dans des biens font, cela ne ce p\u00e9rt ja-\nmais quelque chose qui puisse arriver. Fait en sorte de\ndevenir ind\u00e9pendant.\nCar l\u2019on s\u2019accoutume bien vite aux bonheur, l\u2019on ne\nle connoit bien que lorsque l\u2019on le p\u00e9rt, surtout lorsque\nl\u2019on \u00e0 de la familles, l\u2019on ne vit plus alors pour soi\u00e9 seule,\nil faut donc pr\u00e9ndre des moyens sur pour m\u00e9ttre son\nbien \u00e0 l\u2019abri des malheurs pour sa tranquillite. Oui\nmon fils la tranquillit\u00e9 de l\u2019\u00e9sprit est une grande choses,\nsi tu suis mes conseilles, et que tu \u00e9pouse une femme\ndigne de toi, tu seras le plus heureux des mort\u00e9ls.\nSe marier mon fils ce n\u2019est pas dificile, tout le mon-\nde se marie pauvre comme riche, ne crois pas pour se\nmari\u00e9 qu\u2019il sagit de dire, je vais me marier, et s\u2019amou-\n11\nF 18\nrach\u00e9 de la premi\u00e8re belle p\u00e9rsonne que l\u2019on voit non ; ce\nn\u2019est pas cela le mariage demande plus de r\u00e9fl\u00e9xsion que\ntu y p\u00e9nce. Avant de te mari\u00e9r, il faut avoir les moyens\nd\u2019entretenir une famille bien faires tes affaires avoir un chez\ntoi, il vaut mieux un petit chez soi\u00e9, qu\u2019un palais chez les\nautres. Et alors tu fait ton choix d\u2019une demois\u00e9lless d\u2019une bonne\nfamille qui ne soit pas maladiffe, qu\u2019elle ait une bonne\n\u00e9ducation, qu\u2019elle soi\u00e9 mod\u00e9ste, bonne s\u00e9nsible, et d\u2019\u00e9galle hu-\nmeur, qu\u2019elle soi\u00e9 parfaitem\u00e9nt bien \u00e9lev\u00e9, Voil\u00e0 la pre-\nmi\u00e8re richesse d\u2019une demoiselle, et une femme capable lors-\nqu\u2019elle sera m\u00e8re donn\u00e9 les premi\u00e8res principes \u00e0 ses \u00e9nfants,\nl\u2019\u00e9ducation de l\u2019homme doit commencer des son berceaux,\nne crois pas que d\u2019avoir des \u00e9nfants, et de dire, bas tout\ncela leur passeras lorsqu\u2019ils iront aux col\u00e8ges, et aux cou-\nv\u00e9nts ! non\u2026.. non\u2026.. non mon fils, ce qui s\u2019ap-\nprant aux berceaux ne s\u2019oubli\u00e9 j\u2019amais. El\u00e9ve tes \u00e9nfants\ncomme je t\u2019ai \u00e9leve, il faut de bonne heur ployer leur car-\nract\u00e8re \u00e0 l\u2019ob\u00e9issance, l\u2019avantage de la docilit\u00e9 sont immen-\nses chez les \u00e9nfants, cela les pr\u00e9pares \u00e0 un avenir heureux, ne\nleur promet j\u2019amais rien si tu ne peus leur tenir parole,\nlorsque tu leur diras non, que cela soit non, et lorsque\ntu leur prom\u00e9tera quelque choses tu doit faire de m\u00eame,\nil n\u2019ya rien de plus m\u2019auvais que de tromp\u00e9 un \u00e9n-\nfant, il sabitu peux \u00e0 peu \u00e0 cela, de mani\u00e8re qu\u2019il croit\npouvoir en faire autant aux autres.\nEl\u00e9ve tes \u00e9nfants pour eux, et non pour toi, tu peut\n12\nF 18\nte faire aim\u00e9, et r\u00e9sp\u00e9cter deux, qu\u2019il soit avec toi comme\nun ami, qu\u2019il m\u00e9ttre en toi toute leur confiance, qu\u2019il te\nparle sans g\u00e8ne, et sans d\u00e9tour, que tes moralles soi\u00e9 de m\u00eame,\ncela fait beaucoup plus d\u2019\u00e9ffet sur une p\u00e9rsonne, tu dois\ns\u2019avoir cela par toi- m\u00eame, que ce n\u2019est qu\u2019avec douceur que\ntu a \u00e9t\u00e9 \u00e9lev\u00e9, que cela ne ma pas \u00e9mp\u00e9cher d\u2019\u00e9tre stri-\nte lorsque le qu\u2019a l\u2019exgigoit, ainsi fait de m\u00eame pour\nles tiens, les filles comme les gar\u00e7ons, il ont tout autant be- [ rature]\nsoin les uns, comme les autres que l\u2019on v\u00e9illes \u00e0 leur ca-\nract\u00e8re, leur \u00e9ducation, ainsi qu\u2019a leur constitution il y\na des \u00e9nfants d\u2019un t\u2019\u00e9mperamant tr\u00e8s d\u00e9licat, et d\u2019autre tr\u00e8s\nprecoce, ceux la sont tr\u00e8s suget \u00e0 avoir des difformit\u00e9, regarde\nsouvent leur \u00e9paules, si tu l\u2019apercoit qu\u2019il y en ait un, un\npeut plus grosse l\u2019une que l\u2019autre, tu dois faire voir cela de\nsuite \u00e0 un bon medecin. Ne l\u00e9sse pas tes filles apporter des\ncor\u00e9ts jusqu'\u00e0 se qu\u2019elle soi\u00e9 form\u00e9e, l\u00e9sse agire la nature,\nn\u2019en fait pas des papi\u00e9r mach\u00e9, le monde est comme une plan-\nte ; pr\u00e9nt deux jeunes abrisseaux, li\u00e9s un constenm\u00e9nt, et voit\nla differance de celui que tu auras li\u00e9s, il serat d\u00e9licat, j\u2019au-\nne bossu\u00e9, petit, laid, et l\u2019autre sera v\u00e9rt droit de toute-\nbeaut\u00e9, souv\u00e9nt le t\u2019\u00e9mp\u00e9ramant des p\u00e9rsonnes, d\u00e9p\u00e9ndent\nde la mani\u00e8re de les \u00e9lev\u00e9s, j\u00e9neralem\u00e9nt les \u00e9nfants que l\u2019on\nvoit \u00e9lev\u00e9 d\u00e9licatement, sont les plus maladif.\nQue la parure de tes \u00e9nfants soit d\u00e9cent, simple, et tr\u00e8s u-\nni\u00e9, lorsqu\u2019ils seront en p\u00e9nsion qu\u2019il ait des pipitres pour qu\u2019il\nne se tienne pas courb\u00e9, ils pourrait devenir bossu\u00e9, vois toi- m\u00ea-\n13\nF 18\nme voir les p\u00e9nsions, couvents, ou colleges, la ou tu doit placer te\n\u00e9nfant soies tr\u00e8s attentifs sur le choix des instituteurs, insti-\ntutrices, et gardienne de tes \u00e9nfant, fait en sorte, d\u2019\u00e9ngage une\nbonne f\u00e9mme, car les domestiques sont les premiers instituteurs\nde l\u2019\u00e9nfance, et presque toujours des institrices dangereux.\nConduits les toi- m\u00eame, et vas les voir aumoin une foi l\u2019ans,\nil n\u2019y a pas d\u2019affaire aux monde qui doit \u00e9mp\u00e9ch\u00e9 un p\u00e8re\nde faire cela.\nLorsque tes \u00e9nfants aurons finis leur \u00e9ducation, tu dois\nmontr\u00e9 \u00e0 tes fils les maisons qu\u2019ils doivent fr\u00e9quent\u00e9, et les\ndemoiselles ne les lesses aller dans aucun lieux de div\u00e9rtisse-\nm\u00e9nt sans leur m\u00e8re, ou toi, un jeune homme tr\u00e8s aimable,\nqui ne te conviendrois pas, soi\u00e9 par sa conduite, ses d\u00e9fauts,\nou sa familles, peut en voyant ta fille en devenir amou-\nreux, et se faire aime d\u2019elle ; mais l\u2019oeil d\u2019un p\u00e8re, et d\u2019une\nm\u00e8re sont si claire voyant, qu\u2019il sapersoivent de cela, et peu-\nve m\u00e9ttre fin \u00e0 la chose de suite, la femme est une \u00eatre\nsi faible, si \u00e0 plaindre que l\u2019on ne doit pas les sacrifi\u00e9r.\nR\u00e9commande \u00e0 tes filles de ne jamais recevoir, ni billet, ni\nrien autres choses d\u2019un jeune homme, sans t\u2019en faire\npart ainsi qu\u2019a leur m\u00e8re auparavant, il y a des hom-\nmes hardi lorsqu\u2019ils voyent que le p\u00e8re, et la m\u00e8re s\u2019\u00e9-\nloigne deux, aiment ta fille ch\u00e8rche \u00e0 lui \u00e9crire, ou lui\nfaire parler.\nDonne tes filles qu\u2019a des hommes appartenant \u00e0 une\nbonne famille, que tu sois bien sure qu\u2019il n\u2019ye pas des\n14\nF 18\nd\u00e9fauts, qu\u2019il ait une bonne conduite, qu\u2019il ne soit ni pous-\nseux, ni d\u00e9p\u00e9nsier qu\u2019il soit stable dans un \u00e9ndroit, tant\nqu\u2019aux autres d\u00e9faut, je ne t\u2019en dit rien. Prent y garde\nles hommes sont trompeur, ils savent parfaitement se con-\ntrefaire, et cacher leurs d\u00e9fauts, il vaut mieux gard\u00e9r tes en\nfants pr\u00e8s de toi, si ils ne doivent pas \u00eatre heureux.\nSi un jeune homme fr\u00e9qu\u00e9nte ta maison, avec assiduit\u00e9,\nn\u2019attant pas les d\u00e9rnier mom\u00e9nt, si il ne te convient pour\nprandre les moy\u00e9ns qu\u2019il puisse sap\u00e9rsevoir, sans lui faire\naucune grossi\u00e8ret\u00e9, que ses visites lui son sans succes.\nQue tes filles sorte le moins possible sans leur m\u00e8re\npour les accompagner, elle ne peuv\u00e9nt \u00eatre nulle part mieux\nqu\u2019avec elle, et les gar\u00e7on avec toi pour mieux surveiller \u00e0 leur\nconduite, tout les caract\u00e8res ne se resemble pas, il y en a qui ont\nbesoin plus ou moin d\u2019\u00eatre surveiller.\nEl\u00e9ve tes \u00e9fants comme je t\u2019ai \u00e9leve donne leur les m\u00eame\nconseilles \u00e0 tous, sois p\u00e9rsuad\u00e9 que l\u2019on trouve ses \u00e9nfants se-\nlon comme l\u2019on l\u2019ai \u00e0 \u00e9leve.\nTant qu\u2019aux bonheur de ta f\u00e9mme, je n\u2019en\nsuis pas inquiet, avec le caract\u00e8re que je te connois, je suis\np\u00e9rsuad\u00e9 qu\u2019elle seras heureuse, ne te l\u00e9sse pas comme il y\na des maris, amen\u00e9 par le bout du n\u00e9z, cela est abomina-\nble, l\u2019on peut aimer une f\u00e9mme, \u00eatre complaisant, avoir des\n\u00e9gard pour elle, et la rendre heureuse de toutes les mani\u00e8res\nmais non pas se l\u00e9sser conduire comme un Valet de caro\nl\u2019homme doit \u00eatre homme, et non une omelette.\n15\nF 18\nQue Dieu veuille que tu fasses le choix d\u2019une f\u00e9mme\nt\u2019elle que je te la d\u00e9sire, elle aura assez de jugement, et\nd\u2019\u00e9sprit, pour faire ton bonheur l\u2019ornem\u00e9nt de ta maison,\net le mod\u00e8le de p\u00e9rfection de tes \u00e9nfants.\nCons\u00e9rve la sant\u00e9 de ta ch\u00e8re moti\u00e9, la sant\u00e9 est la\nchoses du monde la plus presieusse, les femmes ont des t\u00e9m-\nperamant bien d\u00e9licate, elle ont besoin de beaucoup de soin,\net ne pas comm\u00e9ttre aucune inprudance pour ne pas d\u00e9- [ rature]\nranger leur sant\u00e9, qui bien souv\u00e9nt ne se rem\u00e9t plus, si ta\nf\u00e9mme vient \u00e0 faire des \u00e9nfants, ne cons\u00e9nt pas \u00e0 prandre\ntoute ses sages f\u00e9mmes, \u00e9xcepter que tu te trouv\u00e9nt dans un\nlieu \u00e0 ne pouvoir pas faire autrem\u00e9nt, pr\u00e9nt un bon ac-\ncoucheur, et une femme capable d\u2019avoir soin de l\u2019enfant\npour que ta f\u00e9mme soi\u00e9 plus tranquille, ne la l\u00e9sse\npas se lev\u00e9 qu\u2019apr\u00e8s neuf ou dix jours, qu\u2019elle ne se nour-\nrice de biscuit du pain, du lait, de la voyaille roti, tout\nen petite cantit\u00e9, jusqu'\u00e0 que la fi\u00e8vre de lait lui soi\u00e9\npass\u00e9r. Les trois car des f\u00e9mmes sont souv\u00e9nt malade toute\nleur vi\u00e9, faute de s\u2019avoir se conduire, et par des inpru-\ndances qu\u2019elle comm\u00e9ttre. Que la m\u00e8re nourrice elle- m\u00eame\nses \u00e9nfants, si elle est d\u2019un t\u00e9mperamant d\u00e9licat, elle doit\nles nourir de soupe, peut de lait cela n\u2019est pas forti-\nfiant. Point de viandre jusqu'\u00e0 se qu\u2019ils aient toutes\nleur dants, fait bien att\u00e9nsion \u00e0 la nourriture de tes\n\u00e8nfants, cela fera beaucoup pour leur t\u2019\u00e9mperamant.\nToi mon fils soie p\u00e9rsuad\u00e9, que la plus grande\n16\nF 18\npartie des incommodites de la vielles ne vient ordinai-\nrem\u00e9nt que du mauvais usage qu\u2019on \u00e0 fait de sa jeunesse.\nQue Dieu veuille que tout le bonheur qui\nm\u2019a \u00e9t\u00e9 reserv\u00e9 regailisse sur toi, et ta famille, et que\ntu cons\u00e9rve, et fasse prosp\u00e8re le bien que je te lesse\nce sont la mes veux sinc\u00e8re.\nRecoi\u00e9 mon cher fils les d\u00e9rni\u00e8res\nsentim\u00e9s de mon coeur, je t\u2019aime, je te le dit pour\nla derni\u00e8re foi.\nTa sinc\u00e8re m\u00e8re\nSuzette Hupp\u00e9","typa":{},"genera":{},"fullrs":"Volume5\/F18.pdf","find":"1182.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1181","restrictionCode":"1","cdmfilesize":"110665","cdmfilesizeformatted":"0.11 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
