<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>F5</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1168</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1168</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1168/json"
                        timestamp="2017-01-13 13:22:54">{"title":"F5","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nF 5\n\u2116 5\nNouvelle Orl\u00e9ans, ce 31 D\u00e9cembre\n[1862]\nCher Emile,\nJe ne saurais manquer l\u2019occasion qui se\npr\u00e9sente de te souhaiter une heureuse ann\u00e9e.\nBien que mon doigt soit encore malade, il me\npermettra bien, je pense, de te dire tous les voeux\nque mon coeur forment pour toi, cher Emile\nbien aim\u00e9. Je prie Dieu de te combler de toutes\nses b\u00e9n\u00e9dictions et de te ramener bient\u00f4t au\n[milieu ?] [d\u00e9chir\u00e9] de nous. Cette nouvelle ann\u00e9e qui\ncommencera pour nous demain, nous apportera,\nesp\u00e9rons le, le bienfait de la paix.\nTous les enfants sont dans l\u2019attente du\nbeau jour de l\u2019an qui doit combler tous leurs\nd\u00e9sirs. Marie, notre ch\u00e8re petite Minette me\nr\u00e9p\u00e8te chaque jour, depuis une semaine, tout\nce qu\u2019elle veut pour ses \u00e9trennes. Elle n\u2019oublie\njamais de demander une poup\u00e9e, que je lui\npromets toujours de la part de son cher papa.\nA l\u2019instant m\u00eame, me voyant \u00e9crire elle me\ndemande un crayon et du papier pour \u00e9crire\n\u00e0 son cher papa de lui envoyer une poup\u00e9e.\nCher petit ange, il sera fait selon ses d\u00e9sirs;\nje lui ai acheter pour demain, une fort jolie\n2\nF 5\npoup\u00e9e que je lui donnerai en ton nom. Que\nje souhaiterais que tu pusses la lui donner\ntoi m\u00eame. Mais, h\u00e9las! nous ne serons r\u00e9unis demain\nque par la pens\u00e9e et par le coeur.\nJe ne comprends pas cher Emile que tu\nrestes si long-temps sans nouvelles de nous. Je\nt\u2019\u00e9cris par chaque steamer touchant \u00e0 la Havane\nce qui arrive assez r\u00e9guli\u00e8rement une fois par\nsemaine. Du reste je ne suis gu\u00e8re plus heureuse\nde mon c\u00f4t\u00e9, sur 10 lettres j\u2019en perds \u00e0 peu pr\u00e8s\nhuit. Du num\u00e9ro 57 au \u2116 63 je n\u2019en ai pas re\u00e7u\nune seule, de ce nombre est sans doute celle qui\nme portait ton image si ch\u00e8re; j\u2019attends encore\nton portrait annonc\u00e9 depuis si long-temps et si\nvivement d\u00e9sir\u00e9. Peut-\u00eatre m\u2019arrivera-t-il pour\nmes \u00e9trennes. \u2013 Depuis deux jours nous avons\nici une pluie torrentielle, un temps \u00e0 faire mourir\nde spleen, ce qui n\u2019a pas emp\u00each\u00e9 ton vieux p\u00e8re\nde venir hier voir ses petits enfants qu\u2019il adore.\nCharles, je le crois, ne tardera pas \u00e0 rivaliser avec\nMarie, dans son coeur, il en parait tr\u00e8s fier. Cher\npetit Charlopin, comme l\u2019appelle sa soeur, il\nest r\u00e9ellement bien beau, avec ses yeux si vifs et\nsi intelligents. Il connait d\u00e9j\u00e0 fort bien sa ch\u00e8re\nmaman et sait parfaitement lui demander le sein\nque je n\u2019ai pas le courage de lui refuser. Jusqu\u2019\u00e0\n3\nF 5\npr\u00e9sent il ne prend que mon lait; je lui donnerai\nbient\u00f4t le biberon; car je ne pourrais sans me\nfatiguer nourrir seule ce gros gar\u00e7on qui me\nr\u00e9veille quatre et cinq fois par nuit. N\u2019est-ce\npas un petit monstre? Ma ch\u00e8re petite Marie\nn\u2019a jamais \u00e9t\u00e9 d\u2019une pareille f\u00e9rocit\u00e9 \u2013 Elle\nest maintenant un peu m\u00e9chante ; mais avec\ncela elle cause si bien et est parfois si amusante\nqu\u2019on lui pardonne ais\u00e9ment sa mauvaise\nhumeur. \u2013 Re\u00e7ois, cher Emile, avec les caresses\nsi douces, si aimables de nos chers enfants, les\nplus tendres baisers de celle qui t\u2019aime\nUranie\nMille amiti\u00e9s pour moi \u00e0 tous\ntes amis. Un bon baiser \u00e0 Henri en lui\nsouhaitant tout le bonheur possible. Nous avons\nre\u00e7u une lettre d\u2019Edouard. Il se porte tr\u00e8s bien\net se plaint d\u2019\u00eatre sans nouvelle de toi ni de\nnous. \u2013 Mes soeurs me chargent de te transmettre\ntous les voeux qu\u2019elles forment pour ton\nbonheur \u2013 Encore un baiser, je te quitte pour\naller prendre mon petit tyran. -\n4","typa":{},"genera":{},"fullrs":"Volume5\/F5-0.pdf","find":"1169.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1168","restrictionCode":"1","cdmfilesize":"54013","cdmfilesizeformatted":"0.05 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
