<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M76</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1346</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1346</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1346/json"
                        timestamp="2017-01-13 13:22:52">{"title":"M76","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM 76\nMr. George Lanaux\nMr Th\u00e9odore Lanaux\nPer Ophelia Belle Vue\nPer Red River La\n[sous l\u2019adresse, \u00e0 l\u2019envers]\nAlceste n\u2019a pas pu trouver de moustiquaire\nen bon teint : il a pris celle qu\u2019il a envoy\u00e9e,\nsous condition. Dis \u00e0 ma tante de la renvoyer, si\nelle ne lui convient pas.\n2\nM 76\nNouvelle Orl\u00e9ans Le 12 juillet 1853\nMon cher Th\u00e9odore,\nJe me suis acquitt\u00e9 de ta commission\nenvers Pierre et malgr\u00e9 toutes mes \u00e9treintes, je vois avec peine\nqu\u2019il participe un peu de la nature de la tortue. Ses membres\n\u00e9taient stables, mais ses chaires toujours mouvantes. Ne perdons\npas espoir de le voir trouver un jour le mouvement perp\u00e9tuel ;\nsi Newton a decouvert le syst\u00e8me de gravit\u00e9, ton fils a un\ngrand avantage sur lui, celui de poss\u00e9der naturellement\nla chose qu\u2019il n\u2019aura qu\u2019\u00e0 [rature] expliquer lucidement. Il me demandait\nl\u2019autre jour quand est-ce que le bateau remonterait ? Pourquoi\nlui dis je, d\u00e9sires-tu savoir des nouvelles de ton papa et de\nta maman ? Non, me repondit-il, avec la na\u00efvet\u00e9 d\u2019enfance,\nmaman m\u2019a promis de m\u2019envoyer quelque chose. Il pense \u00e0\nvous un peu indirectement cependant.\nNous dissoudrons notre petite soci\u00e9t\u00e9 sous peu\n\u00e0 cause de maman qui neparle que voyage. Comme notre\nprincipal but en la formant \u00e9tait de nous assister mutuel-lement,\ntante et moi n\u2019avons pas consenti \u00e0 ce qu\u2019elle\npartage\u00e2t les profits sans se donner un peu de tracas etplus\nde bonne volont\u00e9. Elle monte vendredi \u00e0 bord du Latona.\nA propos de la glace d\u2019Ad\u00e9la je t\u2019annoncerai qu\u2019elle t\u2019a\n\u00e9crit \u00e0 ce sujet et que j\u2019ai transmis ses injonctions a\nAlceste qui a press\u00e9 le capitaine Ure de l\u2019en changer, le\nmena\u00e7ant de lui enlever la cliant\u00e8le de mon oncle\ns\u2019il persistait dans son refus. Sa r\u00e9ponse a \u00e9t\u00e9 negative.\n3\nM 76\nAlors il en a fait l\u2019offre au Latona avec l\u2019assurance qu\u2019il\nferait [rature] les affaires de l\u2019habitation, mais dans ce cas ci comme\ndans l\u2019autre il n\u2019a pas eu de r\u00e9ponse satisfaisante.\nTranquilise toi dans ce rapport, si Ad\u00e9la se sentait l\u2019envie\nde d\u00e9charger sa bile, qu\u2019elle la d\u00e9gobille sur Gross Ure\nTa nature pacifique a su t\u2019attirer le respect des\nnaturels [rature] du pays. Pour jouir du m\u00eame privil\u00e8ge Lanaux\ns\u2019y est pris [partout ?], avec son tacte habituel. De marin\ngouins il en a fait des logiciens, des penseurs. Puisque nous\nle su\u00e7ons en vain, se disent ils, et qu\u2019il ne nous chagrine pas\nmieux vaut le laisser tranquille. Ce raisonnement serait juste\nsi ce n\u2019\u00e9tait pas son pantalon qu\u2019ils sucent.\nMr D\u00e9l\u00e9ry est en ville depuis avant hier soir. Il m\u2019a\nparu bien quoique je n\u2019ai [rature] eu que le temps de lui souhaiter\nle bon soir, press\u00e9 que j\u2019\u00e9tais de remettre certaine lettre\n\u00e0 son adresse. Elle a accept\u00e9 mes offres de service et pour\n\u00eatre parfaitement heureux il ne me manque plus que d\u2019\u00eatre\nl\u2019enveloppe qui entourera sa lettre de ses replis caressants.\nDis \u00e0 Lanaux que je lui envoie la Comtesse parce que\nson entrevue avec Charny m\u2019a fait verser des larmes ;\ntant elle \u00e9tait douce, amoureuse et attendrissante. Dumas\naurait \u00e9t\u00e9 fier de son triomphe d\u2019ecrivain s\u2019il eut pu voir\nles pleurs qui perlaient mes joues pendant la lecture de ce\npassage.\nPierre continue son \u00e9cole r\u00e9guli\u00e8rement et envoie maintes\ncaresses \u00e0 sa maman, son papa et ses fr\u00e8res et soeurs. Embrasse\nDrix pour moi et dis lui que j\u2019ai vendu [Toux ?] \u00e0 un gros Irlandais,\net que tante a depenc\u00e9 tout son argent. Ta m\u00e8re ainsi que\nla mienne vous font leurs amiti\u00e9s \u00e0 tous. Nous esp\u00e9rons\n4\nM 76\nque l\u2019indisposition de Georgina n\u2019a pas eu de suite.\n[Fin de la troisi\u00e8me page]\n5\nM 76\nPour ma part, mon cher ami, tu la comprendrais sans\nque je te la dise ; mes amiti\u00e9s \u00e0 Eug\u00e9nie, \u00e0 Lanaux, cousine Odile\net au reste des tiens.\nAdieu, il faut couper le fil de mon bavardage\nennuyeux et me souscrire comme toujours, etpour toujours\nTon d\u00e9vou\u00e9\n[?. ?.] Vienne","typa":{},"genera":{},"fullrs":"Volume7\/M76.pdf","find":"1348.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1346","restrictionCode":"1","cdmfilesize":"12508","cdmfilesizeformatted":"0.01 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
