<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo>
      <title>M68</title>
  </titleInfo>
   <location>
      <physicalLocation authority="oclcorg" displayLabel="OCLC Member Symbol">LUU</physicalLocation>
      <physicalLocation displayLabel="Physical Location" xlink:href="http://lib.lsu.edu">LSU Libraries</physicalLocation>
      
      <holdingSimple>
         <copyInformation>
            <subLocation>Hill Memorial Library: Special Collections</subLocation>
         </copyInformation>
      </holdingSimple>
   </location>
   <accessCondition type="use and reproduction" displayLabel="Contact Information">Please submit an LSU Special Collections reference ticket at https://askus.lib.lsu.edu/special for any questions or comments about this digital object.</accessCondition>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/LSU_CFF/id/1313</identifier>
   <recordInfo>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
      <recordCreationDate>2010-04-07</recordCreationDate>
      <recordChangeDate>2018-12-03-06:00</recordChangeDate>
      <languageOfCataloging>
         <languageTerm type="code" authority="iso639-2b">eng</languageTerm>
      </languageOfCataloging>
   </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>LSU_CFF</alias>
         <pointer>1313</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/LSU_CFF/1313/json"
                        timestamp="2017-01-13 13:22:54">{"title":"M68","creato":{},"author":{},"authoa":{},"authob":{},"authoc":{},"authod":{},"date":{},"langua":{},"letter":{},"transc":{},"subjec":{},"digita":{},"reposa":{},"reposi":{},"physic":{},"type":{},"descri":{},"digitb":{},"item":{},"contac":"E-mail lsudiglib@lsu.edu with questions or comments. See instructions for ordering reprints of this item here: http:\/\/www.lib.lsu.edu\/special\/services\/duplication.html Mention the \"Item number\" or \"Item URL\" in your request. ","rights":{},"source":{},"identi":{},"relati":{},"catalo":{},"catala":{},"transd":"1\nM68\nLestan Prudhomme Esqr\nNatchitoches\nLouisiana.\nPoliteness of\nMr Phillips.\n2\nM68\nCamp sur le bayou T\u00eache Le 19 Novembre 1862\nMa ch\u00e8re m\u00e8re\nJe viens d\u2019arriver ici avec ma compagnie qui\nvient remplacer une compagnie de la Pointe Coup\u00e9e.\nNous sommes ici pour le terme de 48 heures. Depuis trois\njours nous avons \u00e9t\u00e9 en marche continuellement jour et\nnuit par un bien vilain temps. Avant hier apr\u00e8s midi\nnous s\u00f4mmes rest\u00e9 toute l\u2019apr\u00e8s midi dans un champ de canne\nen ligne de bataille avec une petite pluie fine sur le dos; nous\ns\u00f4mmes retourn\u00e9 au camp \u00e0 la gro\u222bse nuit. A deux heures\ndu matin l\u2019apelle fut sonn\u00e9 et encore de nouveau nous avons\n\u00e9te mis en marche afin de rejoindre l\u2019ennemi que l\u2019on\ndisait venant par terre. Je fus lai\u222bs\u00e9 en commande de\ntrois compagnies afin d\u2019emp\u00eacher une d\u00e9barqation que\nl\u2019on croyait qui serait faite par l\u2019ennemi. Apr\u00e8s avoir mis\nmes chevaux dans un bois jai avanc\u00e9 vers le bayou \u00e0 la\njonction du bayou T\u00eache et de [rature] L\u2019atchafalaia o\u00f9 je mis mes\nhommes en enbuscade qui se [rature] trouvaient \u00e0 un millede\nleurs chevaux. Je suis rest\u00e9 dans cet endroit jusqu\u2019\u00e0\nmidi \u00e0 quel heure je fus ordonn\u00e9 de me rentourner\nau camp.\nA l\u2019instant je vois manauvrer les cannoniers \u00e0 bord de\nnotre gun boat le Cotton qui est \u00e0 quelques cent yardes de\nmoi.\nAvant hier au soir nous avons perdu 7 hommes et cinq\nchevaux de la compagnie du capt Fermann; les deux\n3\nM68\nchevaux qui manquaient ont \u00e9t\u00e9 retrouv\u00e9s ils \u00e9taient\ntous deux ble\u222bs\u00e9s.\nHier au soir l\u2019ennemi s\u2019est all\u00e9 \u00e0 la mine de sel pour\nfaire une attaque. Nous avons envoy\u00e9 plusieures compa \u2013\ngnies dinfanteries, du nombre \u00e9tait la compagnie _\nd\u2019Emile Cloutier.\nLe Col Alex Desclouet \u00e9tait \u00e0 Franklin il y a quelques\njours de cel\u00e0 ; il rapporte la nouvelle que la France et\nl\u2019Angletere nous ont reconnu notre ind\u00e9pendance\nCe matin j\u2019ai vu pa\u222bser 6 de nos soldats avec un drapeau\nblanc se dirigant vers la baie. Dans ma prochaine je\nvous dirai ce qu\u2019il en \u00e9tait\nEmile Cloutier est malade il avait la fi\u00e8ve et le\nfri\u222bson hier apr\u00e8s midi.\nJ\u2019ai un de mes malade de perdu c\u2019est \u00e0 dire que je ne\nsais pas ce qu\u2019il est devenu. La derniere nouvelle que j\u2019ai eu\nde lui il \u00e9tait bien mal. J\u2019\u00e9crivit au Dr \u00e0 la nouvelle\nIb\u00e9rie hier afin d\u2019avoir des renseignements \u00e0 son \u00e9gard.\nC\u2019est le jeune Vercher.\nLe jeune St Andr\u00e9 que je vous avait annonc\u00e9 si mal est\nmaintenant parmis nous. Il est tr\u00e8s maigre et il \u00e0\ncontinuellement la fi\u00e8vre.\nMr Champlin est absent \u00e0 cause de maladie pour le terme\nde 20 jours. Je voudrais bien le voir revenir car c\u2019est\nle seul officer que j\u2019ai qui vaille quelque chose.\nLes autres sont trop moux.\nLes officiers s\u2019occupent maintenant \u00e0 faire des fortifications\n4\nM68\nsur le lac afin d\u2019emp\u00eacher que les gun boats aillent\ndans la riviere rouge. J\u2019ose esp\u00e9rer que l\u2019ouvrage sera\naccomplis \u00e0 temps. Ce serait domage de perdre notre\ncoton car il vaut beaucoup. Mr Champlin le vieux ma dis\nqu\u2019il avait achet\u00e9 400 balles de coton pour lequel il avait\npay\u00e9 $65.000 mille piastres en billet conf\u00e9d\u00e9r\u00e9 et il en\na r\u00e9alis\u00e9 $128.000 piastres en or. Si nous pouvons avoir la\nchance de vendre not coton \u00e0 ce tot l\u00e0 cel\u00e0 nous fera un\ngros gras de jambe.\nMr Champlin cherchait \u00e0 se procurer un buggy. Jlui ai\noffert le mien \u00e0 raison de $500. piastres. Il doit aller le\nvoir et si il le trouve convenable il le prendra et il remettra\nl\u2019argent \u00e0 Fanny. Je crois que je ferai une bonne affaire\nsi il se d\u00e9cide \u00e0 le prendre.\nNous devons nous faire faire un uniform le drap \u00e0 d\u00e9j\u00e0\n\u00e9t\u00e9 ordonn\u00e9. Je pense que le tout coutera de 50 a 75 pias-tres.\nJe suis bien aise de cel\u00e0 car une arm\u00e9e sans uni-forme\nne pay\u00e9 pas de mine.\nLe jeune Payne devant partir demain matin je profite de l\u2019occa-sion\npour te lai\u222bser avoir de mes nouvelles\nPr\u00e9sente mes respects \u00e0 toute la famille ainsi qu\u2019au\nvoisins\nEmbra\u222bse Papa, Fannie, Ella mes fr\u00e8res et soeurs pour\nmoi, et accept d\u2019un doux baiser de ton fils qui t\u2019aime\ntendrement. Adieu Ton fils\nF A Prudhomme Capt\nComdg camp. D. 2d Rgt La cavalry","typa":{},"genera":{},"fullrs":"Volume7\/M68.pdf","find":"1315.pdf","dmaccess":{},"dmimage":{},"dmcreated":"2010-04-07","dmmodified":"2010-04-07","dmoclcno":{},"dmrecord":"1313","restrictionCode":"1","cdmfilesize":"75608","cdmfilesizeformatted":"0.07 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
