<?xml version="1.0" encoding="UTF-8"?>
<mods xmlns:mods="http://www.loc.gov/mods/v3"
      xmlns:xlink="http://www.w3.org/1999/xlink"
      xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
      xmlns="http://www.loc.gov/mods/v3">
   <titleInfo type="alternative" displayLabel="Headline">
      <title>Arretez le Voleur. $500 de recompense!
</title>
  </titleInfo>
   <titleInfo>
      <title>RSA00000592f</title>
  </titleInfo>
   <abstract displayLabel="Transcript">ARRETEZ LE VOLEUR. $500  de recompense! La récompense ci-dessus sera payée pour l'appréhension et la conviction de la personne ou des personnes qui, on le suppose, ont soustrait de mon habitation, dans la nuit du lundi, 4 Juin courant, les esclaves ci-dessous décrits, qui ont été achetés récemment de Mr. George Davis, et Mr. Walter L. Campbell, marchands d'esclaves à la Nlle. Orleans : --  George Granger, couleur noire claire, âgé d'environ 27 ans, 5 pieds 9 ou 10 pouces de haut. Manson, noir, 28 ans, taille de 5 pieds 8 ou 9 pouces. Bob, son frère, noir, fortement construit, 26 ans, 5 pieds 8 ou 9 pouces de haut. George, neveu de Manson et de Bob, noir, 18 ans, taille de 5 pieds 4 ou 5 pouces. Charles Nichols, coleur cuivrée, 22 ans, taille de près de six pieds, fluet, ayant un doigt de la main gauche brûle. Alsinda, négresse, noire, de 20 ans, forte 5 pieds 2 ou 3 pouces, de haut, ayant une dent de devant qui manque. Mary Ann, noire, 18 ans, fluette, taille de 5 pieds 2 ou 3 pouces. Les nègres avaient, lors de leur départ, chacun un rechange de drap bleu, et un pantalon de coton croisé, avec une chemise de coton Lowell. Les négresses avaient des robes d'indienne. Deux cents piastres soront payées par le soussigné, pour l'appréhension de ces esclaves, à l'exclusion de toutes les dépenses nécessaires, et s'ils ne sont pas appréhendés tous à la fois, une récompense proportionnée sera accordée pour chacun d'eux. S. W. WIKOFF. Bellevue, St. Landry, 16 Juin, 1855.--tf
</abstract>
   <typeOfResource>text</typeOfResource>
   <physicalDescription>
      <internetMediaType>jp2</internetMediaType>
  </physicalDescription>
   <language>
      <languageTerm type="text">French</languageTerm>
   </language>
   <relatedItem type="host">
      <part displayLabel="Publication">
         <detail>
            <number>page 1, column 7
</number>
         </detail>
      </part>
      <part displayLabel="Publication">
         <detail>
            <title>The Opelousas courier. (Opelousas, La.) 1852-1910
</title>
         </detail>
      </part>
  </relatedItem>
   <location/>
   <note type="citation/reference" displayLabel="Source Citation">http://chroniclingamerica.loc.gov/lccn/sn83026389/1855-06-16/ed-1/seq-1/
</note>
   <note type="citation/reference" displayLabel="Continuous Ad">http://chroniclingamerica.loc.gov/lccn/sn83026389/1855-06-23/ed-1/seq-2/; 
</note>
   <identifier type="lccn" displayLabel="LCCN">sn83026389
</identifier>
   <identifier displayLabel="Migrated From" invalid="yes" type="uri">http://cdm16313.contentdm.oclc.org/cdm/singleitem/collection/p16313coll80/id/1059</identifier>
   <recordInfo>
      <recordChangeDate>2017-02-10</recordChangeDate>
      <recordCreationDate>2016-02-29</recordCreationDate>
      <recordOrigin>Transformed into MODS from extended Dublin Core by the LDL Development Team at Louisiana State University.</recordOrigin>
  </recordInfo>
   <extension>
      <CONTENTdmData>
         <alias>p16313coll80</alias>
         <pointer>1059</pointer>
         <dmGetItemInfo mimetype="application/json"
                        source="https://server16313.contentdm.oclc.org/dmwebservices/index.php?q=dmGetItemInfo/p16313coll80/1059/json"
                        timestamp="2017-02-13 13:34:14">{"title":"RSA00000592f","object":"sn83026389\n","publia":"The Opelousas courier. (Opelousas, La.) 1852-1910\n","date":{},"year":{},"film":"page 1, column 7\n","altern":"http:\/\/chroniclingamerica.loc.gov\/lccn\/sn83026389\/1855-06-16\/ed-1\/seq-1\/\n","unique":"Arretez le Voleur. $500 de recompense!\n","person":{},"parish":{},"digita":{},"acknow":{},"public":{},"town":{},"relati":{},"slave":{},"slavea":{},"slaveb":{},"slavec":{},"reward":{},"multip":{},"physic":{},"persoa":{},"transc":"ARRETEZ LE VOLEUR. $500  de recompense! La r\u00e9compense ci-dessus sera pay\u00e9e pour l'appr\u00e9hension et la conviction de la personne ou des personnes qui, on le suppose, ont soustrait de mon habitation, dans la nuit du lundi, 4 Juin courant, les esclaves ci-dessous d\u00e9crits, qui ont \u00e9t\u00e9 achet\u00e9s r\u00e9cemment de Mr. George Davis, et Mr. Walter L. Campbell, marchands d'esclaves \u00e0 la Nlle. Orleans : --  George Granger, couleur noire claire, \u00e2g\u00e9 d'environ 27 ans, 5 pieds 9 ou 10 pouces de haut. Manson, noir, 28 ans, taille de 5 pieds 8 ou 9 pouces. Bob, son fr\u00e8re, noir, fortement construit, 26 ans, 5 pieds 8 ou 9 pouces de haut. George, neveu de Manson et de Bob, noir, 18 ans, taille de 5 pieds 4 ou 5 pouces. Charles Nichols, coleur cuivr\u00e9e, 22 ans, taille de pr\u00e8s de six pieds, fluet, ayant un doigt de la main gauche br\u00fble. Alsinda, n\u00e9gresse, noire, de 20 ans, forte 5 pieds 2 ou 3 pouces, de haut, ayant une dent de devant qui manque. Mary Ann, noire, 18 ans, fluette, taille de 5 pieds 2 ou 3 pouces. Les n\u00e8gres avaient, lors de leur d\u00e9part, chacun un rechange de drap bleu, et un pantalon de coton crois\u00e9, avec une chemise de coton Lowell. Les n\u00e9gresses avaient des robes d'indienne. Deux cents piastres soront pay\u00e9es par le soussign\u00e9, pour l'appr\u00e9hension de ces esclaves, \u00e0 l'exclusion de toutes les d\u00e9penses n\u00e9cessaires, et s'ils ne sont pas appr\u00e9hend\u00e9s tous \u00e0 la fois, une r\u00e9compense proportionn\u00e9e sera accord\u00e9e pour chacun d'eux. S. W. WIKOFF. Bellevue, St. Landry, 16 Juin, 1855.--tf\n","subjec":{},"type":{},"format":{},"langua":"French\n","digitb":{},"digiti":{},"contin":"http:\/\/chroniclingamerica.loc.gov\/lccn\/sn83026389\/1855-06-23\/ed-1\/seq-2\/; \n","citati":{},"call":{},"covera":{},"identi":{},"plugin":{},"image":{},"fullrs":"Volume3\/RSA00000592f.jp2","find":"1123.jp2","dmaccess":{},"dmimage":{},"dmcreated":"2016-02-29","dmmodified":"2016-02-29","dmoclcno":{},"dmrecord":"1059","restrictionCode":"1","cdmfilesize":"308227","cdmfilesizeformatted":"0.29 MB","cdmprintpdf":"0","cdmhasocr":"0","cdmisnewspaper":"0"}</dmGetItemInfo>
      </CONTENTdmData>
  </extension>
</mods>
